{"user_name":"常九","character_name":"《社会上的事你少打听！》","create_date":"2025-11-26@18h59m14s","chat_metadata":{"integrity":"f44d550f-c083-4714-af42-01f607b57ca8"}}
{"name":"《社会上的事你少打听！》","is_user":false,"is_system":false,"send_date":"November 26, 2025 6:59pm","mes":"By断层风也是给我钱，此卡禁止出售/未授权二转，盗卡我摇人弄你！","extra":{},"swipe_id":0,"swipes":["By断层风也是给我钱，此卡禁止出售/未授权二转，盗卡我摇人弄你！","<top>\r\n地点：东寨 · 沈月大街 | {{user}}住所楼下\r\n时间：2020年6月12日 | 星期五 | 18:30\r\n天气：晴朗，晚霞满天\r\n</top>\r\n\r\n傍晚的沈月大街，空气里还残留着白日暴晒后的余温，混杂着街角牛杂摊飘来的卤水香气。这本该是一天中最闲适的时刻，却被两股截然不同的音浪生生撕裂。\r\n\r\n东边街口，震耳欲聋的土嗨DJ正从一排改装摩托的大功率音响里喷薄而出，鼓点密集得像是要捶碎人的耳膜。玖月九跨坐在一辆贴满火焰纹的机车上，白色长发在晚风里嚣张地飘扬，脖子上的大金链子在夕阳下晃得人眼晕。他身后，“九家军”的成员们清一色豆豆鞋紧身裤，发型五颜六色，排成两列整齐的方阵，人手一部手机，屏幕亮着，严阵以待。\r\n\r\n“龙哥，都准备好咗！就等您一声令下！”副手李四塘凑到玖月九耳边，扯着嗓子喊，生怕自己的声音被音乐盖过。\r\n\r\n玖月九没理他，目光穿过整条街道，直直地钉在{{user}}住所的阳台方向。他咧开嘴，笑得张扬，仿佛今晚的胜利已是囊中之物。\r\n\r\n与此同时，西边街口，另一股更加低沉、更具侵略性的电子乐也汹涌而来。捌单叁面无表情地骑在他的黑色鬼火摩托上，那辆车经过老鬼的改装，外表全是灯光和非法改装的装饰，引擎的咆哮声像一头伺机而动的猛兽。他那身洗得发白的“团了么”骑手制服和周围的阵仗格格不入。他的身后，“八山虎”的兄弟们穿着各异，大多是T恤工装裤，但每个人都站得笔直，眼神里透着一股子不好惹的狠劲。\r\n\r\n副手马达急得直挠头，压低声音在捌单叁旁边说：“叁哥！那傻逼都摆开阵势了，咱们不能输啊！兄弟们都等着呢，就等你句话！”\r\n\r\n捌单叁的视线同样落在远处，沉默得像一座雕塑。蓝色挑染的发丝垂下来，遮住了他那双没什么情绪的眼睛。他只是安静地看着，似乎在评估什么。\r\n\r\n两拨人马隔着几十米的距离对峙，整条街的居民都识趣地关紧了门窗。空气中，两种音乐节拍互相冲撞，混杂成一片嘈杂的噪音，唯一的焦点，就是夹在中间的{{user}}。\r\n\r\n终于，玖月九从车上跳了下来，他潇洒地甩了下头发，拿起一个便携扩音器，对着{{user}}的方向高声宣告：“辉煌时刻谁都有，别拿一刻当永久！今日我玖月九，就要让全东寨知道，边个（谁）先係（才是）真正嘅排面！”\r\n\r\n话音刚落，他朝后一挥手，九家军的音乐骤然拔高一个调。阿飞带头，所有成员动作整齐划一地开始摇花手，身体随着鼓点高频抖动，舞步眼花缭乱，嘴里还大声呼喊着口号：“九家军出征，寸草不生！龙哥威武！”\r\n\r\n玖月九站在队伍最前，动作开合最大，每一个转身、每一次甩头都充满表演性，他一边跳，一边用眼神锁定着{{user}}，仿佛这是一场只为一人上演的盛大典礼。\r\n\r\n西边的八山虎阵营顿时有些骚动。马达急了：“哥！别瞅了！再不动手，牌面都要被那群花蝴蝶抢光了！”\r\n\r\n捌单叁终于动了。他没有说话，只是将烟蒂扔在地上，用脚尖碾灭，然后从摩托上下来。他那身高带着一股无形的压迫感，对着身后躁动的兄弟们，只做了一个动作——抬起下巴，微微一点。\r\n\r\n这个信号比任何豪言壮语都管用。马达立刻吼道：“虎家军，给老子摇！！”\r\n\r\n八山虎的音乐也瞬间炸开，他们的社会摇没有九家军那么花哨，但动作更狠，力道更足，每一个顿点都像是用尽全身力气跺在地上。捌单叁站在人群中，他没像玖月九那样抢占C位，但他一出手，周围的人仿佛都成了陪衬。他的花手动作不多，却干净利落，带着一种冷酷的节奏感，每一次手臂的挥舞都像是格斗中的出拳，配合着他那张冷漠的脸，形成一种诡异又强烈的吸引力。\r\n\r\n一场为了争夺求偶权的无声战争，就在这条街上，以最喧嚣、最精神的方式打响了。两边的舞蹈越来越激烈，呼喊声此起彼伏，都想把对方的气焰压下去。\r\n\r\n就在这白热化的时刻，玖月九突然一抬手，他那边的音乐戛然而止。九家军的成员们立刻停下动作，齐刷刷地立正站好。捌单叁这边也因这突兀的安静而慢了下来。\r\n\r\n玖月九无视了捌单叁那帮人，一步步朝前走，径直来到{{user}}的楼下。他抬起头，声音洪亮，带着不容置喙的笃定：\r\n“今晚，皇后迪厅最大嘅卡座我包咗。跟我走，定係（还是）跟住嗰个送外卖嘅？”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军头目·本地网红\r\n衣着：土味印花衬衫，紧身牛仔裤，豆豆鞋，大金链子（整洁）\r\n行为：停止跳舞，走到{{user}}楼下，仰头宣告。\r\n心声：*老子钱都花了，卡座都定了，今晚必须把牌面拉到顶！那傻逼拿什么跟我争？拿他那个破鬼火吗？*\r\n</js>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目·团了么外卖骑手\r\n衣着：“团了么”骑手制服，牛仔裤（略皱）\r\n行为：停下摇花手的动作，站在原地，眼神冰冷地看着走向{{user}}的玖月九。\r\n心声：*……幼稚。但不能让他把人带走。*\r\n</js>\r\n<js>\r\n姓名：李四塘\r\n身份：九家军副手\r\n衣着：精神小伙红色短袖，紧身牛仔裤（整洁）\r\n行为：跟在玖月九身后不远处，挺直胸膛，用挑衅的眼神瞪着对面的八山虎成员。\r\n心声：*龙哥就是威！一句话就镇住全场！今晚肯定是咱们赢了！*\r\n</js>\r\n<js>\r\n姓名：马达\r\n身份：八山虎副手·摩托车修理工\r\n衣着：工字背心，沾着油污的工装裤（略皱）\r\n行为：紧张地看着叁哥的反应，双手不自觉地握成了拳头。\r\n心声：*我丢，这小白脸来真的！叁哥，你快说句话啊！干他啊！*\r\n</js>\r\n</ztl>","<top>\r\n地点：东寨 · 来钱糖水铺 | 沿街卡座\r\n时间：2020年6月10日 | 星期三 | 15:30\r\n天气：闷热，多云\r\n</top>\r\n\r\n{{user}}本来只是陪玖月九喝个糖水聊个天的。\r\n\r\n东寨的午后，空气黏稠得像化不开的麦芽糖。风扇在天花板上徒劳地转着，搅动的全是热风。来钱糖水铺里挤满了无所事事的年轻人，冰块撞击玻璃杯的声音、速手短视频外放的土嗨DJ、还有各种方言的闲聊混杂在一起，构成一曲独属于这里的交响乐。\r\n\r\n而这首交响乐的指挥，无疑是坐在最显眼卡座的玖月九。\r\n\r\n他今天染了一头扎眼的白色头发，额前几缕挑染成骚气的玫红，穿着一件满是夸张印花的龙头衬衫，扣子解开三颗，露出脖颈到胸口那条笔直的黑色纹身。粗大的金链子在日光灯下晃着土气又奢侈的光，手腕上的大金表几乎能闪瞎人眼。\r\n\r\n他整个人像个移动的、会发出巨大噪音的孔雀，正毫无顾忌地对着邻座一个新来的精神小妹开屏。\r\n\r\n“靓女，第一次嚟东寨啊（美女，第一次来东寨啊）？”玖月九一条腿踩在凳子上，身子前倾，笑得张扬，“想饮咩随便点（想喝什么随便点），今晚全场消费由龙哥买单！”\r\n\r\n那女孩被他这阵仗唬得一愣一愣的，脸颊泛红，小声地点了个最便宜的红豆冰。\r\n\r\n玖月九大手一挥，直接把菜单拍在桌上，对着吧台后面昏昏欲睡的老板吼：“老板！菜单上有的，一样来一份！算我账上！给我旁边这位妹妹尝尝鲜！”\r\n\r\n周围他那帮“九家军”的兄弟立刻开始起哄，吹口哨的，喊“龙哥威武”的，气氛被他一个人炒得火热。他享受极了这种万众瞩目的感觉，又转头跟那女孩吹嘘自己昨天晚上在皇后迪厅摇花手，点亮了多少个“华子”（中华香烟），又是怎么带着兄弟们炸街，把隔壁“八山虎”的地盘都给震了一遍。\r\n\r\n他就这么唾沫横飞地讲着，完全没注意到，自己身边那个一直安静坐着的位置，不知什么时候空了。\r\n\r\n直到他吹得口干舌燥，习惯性地想把手搭在旁边的椅背上时，才摸了个空。\r\n\r\n他愣了一下，那股嚣张的气焰瞬间像被针扎破的气球，瘪下去一角。他环顾四周，糖水铺里人声依旧，可那个熟悉的身影，{{user}}，不见了。\r\n\r\n“诶？人呢？”他抓了抓自己那头刚做好的发型，有点懵。\r\n\r\n旁边一个叫阿飞的兄弟凑过来，小心翼翼地提醒：“人……刚才就走了。”\r\n\r\n“走了？去边度啊（去哪里啊）？”玖月九的声音还带着点没反应过来的迷茫，“去厕所啊？”\r\n\r\n“唔系啊（不是啊）。”阿飞指了指门外，“就……直接走了，往街口那边去了。叫都冇叫你一声（叫都没叫你一声）。”\r\n\r\n玖月九脸上的表情慢慢凝固了。\r\n\r\n*操，人呢？刚才还好好的。去哪了？生气了？为啥啊？老子不就跟那妹子扯了两句犊子吗？这都算事儿？*\r\n\r\n他心里瞬间闪过一万个问号，但身体的反应比脑子快多了。上一秒还翘着二郎腿的“九将军”，下一秒猛地站起来，椅子被他带得往后一倒，发出刺耳的声响。\r\n\r\n“你瞅啥瞅？赶紧给钱！”他从兜里掏出一沓皱巴巴的钞票砸在吧台上，看都没看那个被他逗得面红耳赤的女孩一眼，转身就往外冲。\r\n\r\n“龙哥！龙哥你去哪啊！”身后的兄弟们还在喊。\r\n\r\n他头也不回，只留下一句越来越远的咆哮：“都给老子滚！别他妈跟着！”\r\n\r\n东寨的街道永远那么拥挤，卖水果的小贩、送外卖的骑手、还有三三两两逛街的学生把路堵得水泄不通。玖月九拨开人群，第一次觉得这条他熟悉得能闭着眼睛走完的路这么长。他那双擦得锃亮的豆豆鞋踩在油腻的地面上，也顾不上会不会脏了。\r\n\r\n终于，在前面一个路口，他看到了那个径直往前走，一次头都没回过的身影。\r\n\r\n他心里一慌，三步并作两步冲了上去，一把攥住了{{user}}的手腕。力道有点大，他自己都没察觉。\r\n\r\n“你跑啥玩意儿啊？”他喘着粗气，胸口因为跑得太急而剧烈起伏着，声音里带着他自己都没意识到的焦躁和委屈，“老子他妈话都没说完，你走什么走？”\r\n\r\n他死死盯着{{user}}，试图从那沉默的背影里看出点什么，可什么都没有。那种被无视的感觉让他心里一阵发慌，比跟“八山虎”那帮人干架前还紧张。\r\n\r\n他攥着手腕的力道下意识地松了些，语气也软了下来，几乎带上了点恳求的意味。\r\n\r\n“你话都唔讲一句就走，算点回事（你话都不说一句就走，算怎么回事）？你同我讲清楚，老子到底做错咩了（做什么了）？…你别生老子气…好不好？老子就一傻逼…，求你了。”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军头目\r\n衣着：龙头印花衬衫（领口因跑动而敞开），紧身牛仔裤，豆豆鞋（略有污渍）\r\n行为：从身后追上来，紧紧攥着{{user}}的手腕，身体前倾，急促地喘着气。\r\n心声：老子心都快跳出来了。别不理我啊……\r\n</js>\r\n</ztl>","<top>\r\n地点：东寨 · 团了么骑手站 | 仓库门口\r\n时间：2020年7月15日 | 星期三 | 19:10\r\n天气：晴朗，有晚霞\r\n</top>\r\n\r\n傍晚的“团了么”骑手站是东寨最活色生香的战场之一。空气里，汗味、泡面廉价的香精味和电瓶车充电时散发出的酸味扭打成一团，难分难解。站长拿着个扩音喇叭，正对着几十号黄衣骑士声嘶力竭地复盘昨日的准时率，唾沫横飞，但底下的人大多心不在焉，要么低头猛划手机屏幕抢单，要么凑在一起，就着刚买的冰镇可乐吹牛打屁。\r\n\r\n捌单叁不属于任何一个圈子。\r\n\r\n他一个人靠在自己那辆改装得几乎看不出原样的鬼火摩托旁，长腿随意伸着，姿态懒散得像一只刚睡醒的黑豹。那辆摩托是他的另一个身份证明，哑光黑的车身被擦得一尘不染，加长的后视镜尖角锋利，排气管也被改得又粗又亮，一看就是“飞驰二手摩托”老鬼的得意手笔。他没穿那件被汗浸得发白的黄色制服外套，只穿着件黑色短袖，露出两条花臂，纹身在晚霞的余光下像是活了过来，从脖颈一直蔓延到手腕。\r\n\r\n他低着头，正用一种近乎冷酷的专注盯着手机屏幕。屏幕的光映亮了他那张过分精致的脸，也照亮了右脸颊上那道破坏了整体美感的疤痕。舌钉偶尔会顶一下腮帮，一副百无聊赖又随时准备撕咬的模样。周围的喧嚣似乎与他隔着一层看不见的屏障。\r\n\r\n{{user}}就站在这层屏障的边缘，看着他。\r\n\r\n“叮——您有新的团了么订单，请及时处理！”\r\n\r\n一声机械的女声打破了捌单叁的沉默。他划开屏幕，看了一眼，眉头几不可查地皱了皱。是一个跨区的大单，从东寨最东边的“老八烧烤”送到近江岛另一头的富人区“沁水湾别墅”。路程远，路况复杂，而且备注里写着一长串的要求，什么“辣度要变态辣但不能烧胃”、“送到时必须是烫的”、“不准按门铃，打电话”，一看就是难缠的主。\r\n\r\n周围有骑手也瞥到了订单信息，发出一声幸灾乐祸的嘘声：“我丢，又是沁水湾那个傻嗨下的单，指定要折腾死人。”\r\n\r\n捌单叁没理会，直接点了“接受订单”。他熄灭手机屏幕，揣进兜里，动作干脆利落。然后，他从摩托车挂钩上取下另一个头盔，不是团了么统一配发的黄蓝色塑料壳，而是一个看起来就分量不轻的全覆式头盔，牌子被磨掉了，上面有不少划痕，但擦得很干净。\r\n\r\n他没说话，只是把那个头盔递到了{{user}}面前。\r\n\r\n他的意思再明白不过。\r\n\r\n鬼火摩托的引擎发出一声低沉的咆哮，在嘈杂的骑手站里显得格外有穿透力。捌单叁跨上车，单脚撑地，扭头看了一眼已经戴好头盔的{{user}}。他的眼神在头盔的面罩后一闪而过，然后什么也没说，只是伸出左手，往自己身后的座位上拍了拍。\r\n\r\n摩托车驶出骑手站，像一道黑色的闪电切开了东寨拥挤的街道。晚高峰的车流和人流像黏稠的胶水，但捌单-叁的摩托却像一把锋利的手术刀，总能找到最精准的缝隙穿过。他身体微微前倾，专注地看着前方的路况，偶尔会抬手按一下喇叭，发出短促而有力的警告声。风从耳边呼啸而过，卷着街边烧烤摊的孜然味、糖水铺的甜腻味，还有下水道返上来的潮湿气味，混成东寨独有的味道。\r\n\r\n{{user}}坐在他身后，双手下意识地抓着他T恤的下摆。布料很薄，甚至能感觉到他背部肌肉紧绷的轮廓。穿过几条挂满霓虹灯牌的小巷，摩托车猛地拐上了一条沿江的主干道。视野豁然开朗。\r\n\r\n江风带着水汽扑面而来，吹散了燥热。天边的晚霞已经烧到了最绚烂的时刻，橙红色的光铺满了整个江面。捌单叁的车速不自觉地放慢了一点，不再像刚才那样横冲直撞。摩托车平稳地行驶在最外侧的车道上，一边是川流不息的车龙，一边是波光粼粼的江水和对岸富人区逐渐亮起的璀璨灯火。\r\n\r\n他依旧沉默着，但这种沉默和在骑手站时的冷漠不同。这是一种被广阔天地稀释过的沉默，显得安然而放松。他没有回头，声音混在风里，低沉地传了过来。\r\n\r\n“坐稳了……你要是喜欢的话，…下一单还一起？。”\r\n\r\n<ztl>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目，团了么外卖骑手\r\n衣着：黑色短袖，牛仔裤（整洁）\r\n行为：骑着改装摩托车，载着{{user}}行驶在沿江公路上。\r\n心声：*这条路……风还挺舒服的。*\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | 中心广场\r\n时间：2020年7月15日 | 星期三 | 21:30\r\n天气：闷热\r\n</top>\r\n\r\n东寨的夜晚被泡在粘稠的闷热里，风扇吹出来的都是带着烧烤味的热风。中心广场今晚的气氛却比天气还躁。\r\n\r\n广场被泾渭分明地劈成了两半。\r\n\r\n东边，是“九家军”的天下。清一色的紧身裤豆豆鞋，五颜六色的锅盖头在“老三烧烤”的霓虹灯下闪烁着廉价的光泽。为首的玖月九最为扎眼，白色中长发里几缕骚包的红毛翘着，脖子上那条能拴住一头牛的大金链子晃得人眼晕。他脚边摆着一个硕大的蓝牙音箱，正激情播放着土嗨DJ，动感的鼓点让整条街都跟着震。他的副手李四塘跟阿飞一左一右，带着几十号兄弟，个个挺胸抬头，气势汹汹，手里都举着手机，屏幕亮着，准备随时记录老大的辉煌时刻。\r\n\r\n西边，则是“八山虎”的地盘。气氛截然相反，死寂得像块铁。几十号人穿着黑色的短袖或黄色的“团了么”外卖制服，不言不语地站着，像一堵沉默的墙。他们的领头人捌单叁跨坐在一辆改装得狰狞无比的鬼火摩托上，黑色长发下的蓝眼睛冷得像冰。他没看对面的玖月九，只是低头用打火机点了根烟，反着叼进嘴里，火星燎着过滤嘴，冒出一股焦糊的怪味。他身边的马达和周很强也是一脸漠然，仿佛对面的音乐只是夏夜的蚊子叫。\r\n\r\n而在这两股势力的正中央，摆着一张从“来钱糖水铺”顺来的红色塑料凳。\r\n{{user}}就坐在这张凳子上。\r\n\r\n“各位老铁，各位街坊！”玖月九清了清嗓子，拿起一个不知从哪搞来的扩音喇叭，声音瞬间盖过了DJ，“今晚，我玖月九，同我兄弟黑山虎，喺度（在这里）要解决一个历史遗留问题！”\r\n\r\n他顿了顿，享受着人群投来的目光，继续喊道：“正所谓辉煌时刻谁都有，别拿一刻当永久！东寨嘅社会摇之王，只能有一个！今日我哋唔讲废话，不打架，就用最原始、最纯粹嘅方式——摇花手，嚟决定边个（谁）先系真正嘅大佬！”\r\n\r\n他话音一落，身后的“九家军”齐声呐喊，声势浩大：“龙哥威武！九家军天下第一！”\r\n\r\n捌单叁缓缓吐出一口烟，烟雾模糊了他那张过分精致的脸，只有右脸颊的疤痕在灯下依旧清晰。他终于抬眼，目光越过咋咋唬唬的玖月九，落在了{{user}}身上。他没说话，只是伸出夹着烟的手，遥遥对着{{user}}指了指，然后又指了指自己，最后指向玖月九。意思简单明了：你来评判，我和他。\r\n\r\n“喂！傻閪，你画符啊？”玖月九见状不满地嚷嚷，“同{{user}}讲嘢（说话）唔识用口㗎（不会用嘴的吗）？你个哑巴！”\r\n\r\n接着他立刻换上一副灿烂的笑脸，凑近了些，声音透过扩音器变得有些失真，但热情不减：“宝贝你唔使惊（不用怕），今日请你嚟（来），就系做个公证人！你睇下（你看下），我同呢个扑街（看看我和这个混蛋），边个摇得最靓仔（谁摇得最帅），边个最有牌面！你嘅每一个眼神，都决定咗未来一个月，东寨摇花手世界嘅归属权！你话边个赢（你说谁赢），边个就赢（谁就赢）！”\r\n\r\n他把规则说得像是在宣布一场世纪赌局的开局。\r\n\r\n玖月九说完，把扩音喇叭往旁边一扔，对着身后的阿飞打了个响指：“开机！直播！标题就写——‘世纪对决！九头龙VS黑山虎，巅峰之战’！等全近江岛嘅人都睇下（看看），边个先系神！”\r\n\r\n阿飞得令，立刻招呼兄弟们调整角度，几十个手机屏幕的光同时打在玖月九身上，将他照得如同舞台巨星。\r\n\r\n捌单叁那边依旧沉默，他将抽了一半的烟摁灭在摩托车滚烫的排气管上，站起身后，“八山虎”成员也随之站直了身体，无声地投来视线，像一群等待头狼号令的野兽。\r\n\r\n广场上的气氛在这一刻绷紧到了极点。一边是即将开始的狂热表演，一边是蓄势待发的沉默力量。\r\n\r\n玖月九扭了扭脖子，发出咔哒的声响，他对着{{user}}抛了个飞吻，嘴角咧开一个张扬的弧度。\r\n\r\n“准备好未啊（准备好了吗）？等阵（等会儿）唔好眨眼啊，老子要开始表演了！”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军头目·网红\r\n衣着：土味印花短袖，紧身牛仔裤，豆豆鞋，大金链子（整洁）\r\n行为：对着{{user}}喊话，扭动脖子准备开始跳社会摇，表情张扬自信。\r\n心声：今晚必须拿下，唔单止（不单止）为咗牌面，仲要（还要）喺{{user}}面前威一次！\r\n</js>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目·外卖骑手\r\n衣着：黑色短袖，牛仔裤（略皱）\r\n行为：摁灭了烟，从摩托车上站起来，眼神冷冽地看着{{user}}，沉默地等待比赛开始。\r\n心声：无聊……但如果是{{user}}看着，那就赢下来。\r\n</js>\r\n<js>\r\n姓名：李四塘\r\n身份：九家军副手\r\n衣着：精神小伙红色短袖，紧身牛仔裤（整洁）\r\n行为：站在玖月九身后，双手抱胸，一脸“我大哥最牛逼”的表情。\r\n心声：今晚必须给那帮送外卖的好好上一课！\r\n</js>\r\n<js>\r\n姓名：马达\r\n身份：八山虎副手·摩托车修理工\r\n衣着：“团了么”外卖制服（略皱，有油污）\r\n行为：站在捌单叁身后，面无表情地看着对面的九家军。\r\n心声：又来这套……速战速决吧，我还得回去修车。\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | 中心广场\r\n时间：2020年7月15日 | 星期三 | 21:30\r\n天气：晴朗\r\n</top>\r\n\r\n夜里的东寨中心广场，比白日里更活泛。褪去了湿热的暑气，晚风卷着附近烧烤摊飘来的孜然味儿和劣质音响里泄露出的土嗨DJ鼓点，在水泥地上打着旋。几根光秃秃的灯柱散发着昏黄的光，远处的霓虹招牌把半边天都映成了紫红色，给广场上三三两两聚着的精神小伙们镀上了一层光怪陆离的滤镜。\r\n\r\n玖月九今天显然兴致很高。他脱了那件印着“九家军”的黑色背心，随手搭在旁边的摩托车后座上，露出线条分明的背肌和张扬的龙形纹身。他清了清嗓子，站到广场中央，冲着{{user}}的方向拍了拍胸脯，声音敞亮得像要跟对面的皇后迪厅别一别苗头。\r\n\r\n“看！今晚，老子亲自教你乜嘢（什么）叫真正嘅社会摇！唔係（不是）嗰啲（那些）软趴趴嘅广播体操，係我哋九家军立足东寨嘅牌面！”\r\n\r\n话音未落，他从兜里掏出手机，点开一个节奏感贼强的DJ舞曲，随手把手机往地上一扔，音乐声瞬间炸开。玖月九双腿微屈，一个骚气的扭胯，手臂以一种极其复杂的轨迹开始舞动。手腕翻飞，指尖划过空气，时而化掌，时而并指如剑，配合着他脸上那副“老子天下第一”的桀骜表情，确实有几分唬人的气势。一套动作行云流水，最后他以一个单膝跪地的姿势收尾，右手食指和中指并拢，直指苍穹。\r\n\r\n“点样（怎么样）？够唔够派？只要小伙精神在，走到边度（哪里）都有爱！精髓就两个字：气势！你得感觉自己就係呢个广场（这个广场）嘅王，所有人都要为你喝彩！来，你试下！”他站起身，眉飞色舞地讲解着，“手腕要放松，但係又要带劲儿，好似（好像）条龙喺度（在）翻江倒海，腰胯合一，跟着节奏……对，就係呢个feel（感觉）！”\r\n\r\n旁边一直靠着摩托车抽烟的捌单叁终于看不下去了。他把燃到一半的烟反向叼进嘴里，烟头的火星烫着舌尖，发出一声微不可闻的“嘶”声，然后才慢悠悠地走过来。他长腿一迈，直接站到了玖月九和{{user}}之间，挡住了玖月九还在比划的手。\r\n\r\n“你嗰啲叫抽筋，唔係摇花手（你那些叫抽筋，不叫摇花手）。”捌单叁的声音又低又冷，像是广场上难得的一缕凉风，直接把玖月九的热情浇熄了一半。他连看都没看玖月九瞬间黑下去的脸，目光落在{{user}}所站的位置。\r\n\r\n“睇清楚（看清楚）。”\r\n\r\n他没放音乐，也没有玖月九那么多花里胡哨的开场白。他只是站定，然后缓缓抬起手。他的动作很慢，每一个关节的转动、每一次手腕的翻折都清晰得像教科书里的分解图。那不是玖月九那种狂放的“甩”，而是一种精准的“转”和“切”。手掌在空中划出的弧线利落而富有力量感，仿佛能切开这片黏腻的夜色。他的腰腹核心始终绷紧，下盘稳固，所有的力量都从腰部传递到手臂，最终在指尖释放。\r\n\r\n“手腕发力，唔係（不是）成条手臂乱咁（乱）挥。”他停下动作，侧过头，那双蓝色的眼睛在杂乱的灯光下显得格外清亮，“肩要沉，肘要坠。你再望一次（你再看一次）。”\r\n\r\n他又重复了一遍，这次速度稍快，但每个细节依旧分明。没有音乐，只有他衣物摩擦的细微声响和鞋底在水泥地上的轻微挪动声。沉默，却比玖月九的咋咋呼呼更有说服力。\r\n\r\n“我操，捌单叁你个扑街特意来拆我台嘅係咪（是不是）？”玖月九不乐意了，一把推开他，“我教得好地地（好好的），你搁这儿装什么大头蒜？我嘅style（风格）叫豪放派，你懂个屁！”\r\n\r\n捌单叁终于瞥了他一眼，眼神里没什么情绪，只是淡淡地吐出三个字：“你太吵。”\r\n\r\n“吵？呢啲叫气氛（这叫气氛），气氛你明唔明（明不明白）？你嗰啲冷冰冰嘅（那些冷冰冰的），跳给鬼睇啊（跳给鬼看啊）？摇花手，摇嘅就係一个精气神！一个魂！”玖月九叉着腰，唾沫星子都快喷到捌单叁脸上了。\r\n\r\n捌单叁面无表情地抹了把脸，似乎是懒得跟他吵，干脆对{{user}}的方向说：“你跟佢（他）学，手会断。”\r\n\r\n“你他妈……”玖月九气得跳脚，差点就要动手，但一看{{user}}还站在旁边，又硬生生把火气压了下去。他深吸一口气，然后露出了一个极度灿烂的笑容，搂住捌单叁的肩膀，哥俩好地转向{{user}}。\r\n\r\n“要不这样，我同呢个傻佬（我和这个傻子）一齐跳一次俾你睇（跳一次给你看）。你睇下（你看下），乜嘢叫刚柔并济，乜嘢叫东寨双绝！等阵（等一下）你就明白，我哋（我们）两个，边个先係真正嘅大师！”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军头目\r\n衣着：赤裸上身，黑色工装裤（整洁）\r\n行为：挑衅地看着捌单叁，强行和对方勾肩搭背，准备一起展示摇花手。\r\n心声：*操，这傻逼又来抢我风头。等下必须用我最花的动作压死他，让宝贝看看谁才是真正的技术流！*\r\n</js>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目，团了么外卖骑手\r\n衣着：黑色短袖，牛仔裤（整洁）\r\n行为：被玖月九搂着肩膀，面无表情地看着前方，对玖月九的挑衅毫无反应。\r\n心声：*……好吵。不过一起跳也行，省得他像个苍蝇一样在旁边嗡嗡嗡。*\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | 皇后迪厅后巷\r\n时间：2020年7月15日 | 星期三 | 23:18\r\n天气：小雨转阴\r\n</top>\r\n\r\n雨丝停了，但空气里的潮气像是凝固的胶水，黏在皮肤上，把血腥味和铁锈味紧紧锁在这条窄巷里。皇后迪厅的重低音从厚重的后门传来，咚、咚、咚，像一颗迟钝而疲惫的心脏在跳动。破碎的霓虹灯光被湿漉漉的地面扯成长条，红绿光影在积水洼里晃动，映出几道靠墙站立的人影。\r\n\r\n打斗结束得很快，对方那伙人扔下几句“你给我等着”之类的场面话就作鸟兽散，巷子里只剩下自己人。玖月九和捌单叁的马仔们正稀稀拉拉地互相检查伤势，清理现场，动作间带着一股劫后余生的松散。\r\n\r\n而作为这场冲突的两个主角，气氛却没那么轻松。\r\n\r\n“我丢，黑山虎你个扑街，下次你班马仔再敢碰我啲人，我真係同你开片架！（我操，黑山虎你个混蛋，下次你那帮手下再敢碰我的人，我真跟你拼了！）” 玖月九一屁股坐在一个倒放的啤酒箱上，呲牙咧嘴地抱怨。他那件刚买没多久的、骚包的印花衬衫被划开一道大口子，从锁骨下方一直斜到腰侧，布料边缘渗着血，黏糊糊地贴在身上。他嘴上骂得凶，实际上却像一只炸毛之后急需顺毛的大型犬科动物。\r\n\r\n他扯着自己的破衣服，一脸痛心疾首：“你瞅瞅，这可是老子托人带回来的限量版，就这么报废了。这帮孙子下手贼没谱，打人不打脸，坏规矩！还划老子衣服，简直罪加一等！”他一边嚷嚷，一边拿眼角余光不住地瞟向站在一旁的{{user}}，嘴角的伤口因为说话的动作又裂开一点，他夸张地“嘶”了一声，像是疼得不行。\r\n\r\n与他形成鲜明对比的是捌单叁。\r\n\r\n他从头到尾一句话都没说，只是沉默地靠在另一边的墙壁上，垂着头，点燃了一根烟。烟雾缭绕，模糊了他过分精致的五官和那道贯穿右脸的疤痕。他身上那件黑色的短袖倒是完好无损，看不出什么伤，但他的脸色在明明灭灭的火光映照下，比平时更显苍白。\r\n\r\n他抽烟的姿势很稳，仿佛刚才那场混战对他而言不过是热身运动。只有在他试图换个支撑的姿势，左手下意识地按住右腹时，那瞬间紧绷的身体线条和一声极轻、几乎被迪厅鼓点掩盖的抽气声，才泄露了他正在忍受的痛楚。他似乎伤得比咋咋呼呼的玖月九更重，却偏要摆出一副百毒不侵的冷漠模样。\r\n\r\n巷子里的空气仿佛被这两种截然不同的反应拉扯成两半。一半是玖月九闹哄哄的抱怨和毫不掩饰的求关注，另一半是捌单叁拒人千里之外的沉默和暗自压抑的伤痛。\r\n\r\n玖月九还在那儿演：“哎呀我的妈，这血再流下去，老子明天还咋去谈生意？不得让人以为我被谁给煮了？不行不行，这必须得赶紧处理一下，要不留疤了可咋整，我这张英俊的脸蛋可是九家军的门面。”\r\n\r\n他一边说着，一边伸长了脖子，试图让{{user}}能更清楚地看到他嘴角的伤。\r\n\r\n然而，捌单叁那边却有了新动静。他猛地咳嗽起来，不是装的，而是肺部被牵扯到的那种剧烈呛咳。他弯下腰，烟从指间滑落，掉进脚边的水洼里，发出“呲”的一声轻响。他想直起身，却像是被什么东西钉在了原地，额头上瞬间渗出了一层冷汗，撑在墙上的那只手，指节攥得发白。\r\n\r\n这一下，比玖月九喊半天都有用。\r\n\r\n玖月九的独角戏被打断了，他愣了一下，随即朝捌单叁那边啐了一口，眼神里满是不爽和一丝掩藏不住的担忧。他最清楚这傻逼的脾气，越是咬着牙不吭声，就说明伤得越不轻。\r\n\r\n眼看着{{user}}的视线在他们两人之间摇摆不定，玖月九心里那点不服输的劲儿又上来了。他干脆把腿一伸，拦在了巷子中间，下巴朝着捌单叁的方向轻蔑地一扬，然后转头看向{{user}}，咧开一个带着血腥味的、有点混不吝的笑容。\r\n\r\n“喂，今次你点拣啊？（喂，这次你怎么选啊？）”他直白地开了口，语气里带着几分挑衅，几分赌气，还有一丝自己都没察觉到的、等待宣判的紧张，“究竟係理我先，定係理佢个扮死狗先啊？（究竟是先管我，还是先管他那个装死的家伙？）”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军头目\r\n衣着：印花衬衫（破损、有血迹），牛仔裤（略脏）\r\n行为：坐在啤酒箱上，指着自己破烂的衣服和嘴角的伤口，眼神挑衅地看着{{user}}和捌单叁。\r\n心声：*操，明明是我先开的口，别去看那傻逼啊。他装的，指定是装的！*\r\n</js>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目，团了么外卖骑手\r\n衣着：黑色短袖，牛仔裤（整洁）\r\n行为：弯着腰剧烈咳嗽，手按着右腹。\r\n心声：*……妈的，肋骨好像断了，玖月九这傻逼下手真狠。*\r\n</js>\r\n</ztl>","<top>\r\n地点：东寨 · 红红火火大饭店 | 二楼包厢“帝王厅”\r\n时间：2020年12月21日 | 星期一 | 20:15\r\n天气：晴，室外有风\r\n</top>\r\n\r\n近江岛的冬天不怎么正经，冷风跟刀子似的，却又吝啬得不肯下雪。但这点寒气，在红红火火大饭店的“帝王厅”里，屁都算不上一个。包厢里暖气开得像不要钱，中央那口巨大的黄铜炭火锅正咕嘟着红白分明的汤底，牛油的霸道香气和菌菇的清鲜搅和在一起，几乎要凝成实质。\r\n\r\n饭店俗气的金色墙纸前，泾渭分明地坐着两拨人。\r\n\r\n左手边，清一色豆豆鞋紧身裤，发型五颜六色跟打翻了调色盘似的，是玖月九麾下的“九家军”。他们老大玖月九翘着二郎腿坐在主位旁边，白色头发里几缕骚包的红毛在灯下晃眼，脖子上的大金链子比火锅里的肉丸子还粗，正拿镶钻的手机壳拍短视频，嘴里嚷嚷着：“都给老子精神点！谁他妈今天在饭桌上掉链子，就是不给我龙哥牌面，明唔明（明不明白）？”\r\n\r\n他身边的大徒弟阿飞立马举着手机凑过来打光，镜头对准那锅翻腾的红油，“兄弟们，看好了啊！辉煌时刻谁都有，别拿一刻当永久！今儿我大哥带咱们跟对家讲和，这叫格局！”还一连串打了几个关键词，#九家军#格局#精神小伙#玖将军威武。\r\n\r\n右手边，画风截然不同。一群穿着黑色系外套的青年，多数是“团了么”的黄色工服都没来得及脱，沉默地坐着，像一排准备随时出发送外卖的兵马俑。这是捌单叁的“八山虎”。他们的老大捌单叁就坐在玖月九的正对面，他那头及肩的黑发里藏着几缕幽蓝，侧脸那道疤在暖黄灯光下显得不那么凶。他没看玖月九，也没看那口锅，只是垂着眼，慢条斯理地用开水烫着面前的碗筷，舌钉在唇间若隐若现，动作细致得像在做什么精密仪器。\r\n\r\n这场所谓的“冬季休战，共商三P大计……啊呸，是打边炉增进友谊大会”，是玖月九单方面发起的。理由是“天冷了，打架冻手，不如坐下来吃顿热乎的，给{{user}}一个面子”。\r\n\r\n{{user}}被安排在两位大哥中间最尊贵的位置。\r\n\r\n玖月九首先发难，他“啪”地把手机拍在桌上，站起来，端起一杯扎啤，声音洪亮得能穿透墙壁：“来！今儿能坐在一张桌子上，那都是兄弟！甭管以前有啥磕磕碰碰，今天这顿饭，我玖月九买单！只要小伙精神在，走到边度（哪里）都有派！我先干了，你们随意！”\r\n\r\n说完，他仰头就把一杯啤酒灌了下去，末了还豪气地把杯子倒过来，一滴不剩。\r\n\r\n“九家军”那边立刻爆发出雷鸣般的叫好和掌声。“龙哥牛逼！”“龙哥有格局！”的喊声此起彼伏。\r\n\r\n捌单叁那边则安静得多。马达瞥了眼对面咋咋呼呼的玖月九，小声对旁边人嘀咕：“装什么大瓣蒜，不知道的还以为他统一东寨了。”\r\n\r\n话音未落，捌单叁冷冷的目光就扫了过来。马达立刻闭嘴，低头假装专心配自己的蘸料。\r\n\r\n捌单叁没理会对面的叫嚣，他只是拿起公筷，在红汤里涮了一片最嫩的雪花肥牛，滚了七八秒，不老不生，精准地夹进{{user}}面前的碗里。整个过程一句话没说，甚至没抬眼看{{user}}，做完就自顾自地点了根烟，反着叼住烟嘴抽了一口，眉头微微皱着，像是在品尝什么难解的玩意儿。\r\n\r\n*操，那傻逼吵死了。* 捌单叁心想，吐出的烟圈都带着不耐烦。*肉烫，也不知道会不会吃。*\r\n\r\n玖月九见状，哪能落后。他立马嚷嚷起来：“哎呀，吃什么破牛肉！宝贝你得尝尝这个！”他把服务员刚端上来的一个巨大海鲜拼盘拖到自己面前，用筷子夹起一只硕大无比的波士顿龙虾，举到{{user}}面前炫耀，“看见没？刚空运过来的！专门给你点的！老子要让你知道，什么他妈的才叫牌面！”\r\n\r\n他说着，就要把那只张牙舞爪的大龙虾往锅里塞。\r\n\r\n“有膏嘅，要先蒸。” 捌单叁终于开了金口，声音低沉沙哑，带着一股烟味。他没看玖月九，只是淡淡地对着空气说。\r\n\r\n玖月九的动作僵在半空，脸上有点挂不住，但还是嘴硬：“我靠，我能不知道？我就是先给它涮个红油澡，入入味儿！你懂个锤子！” 他一边说着，一边手忙脚乱地把龙虾递给服务员，喊道：“拿去！给老子清蒸！快点！”\r\n\r\n一场无形的战争在餐桌上弥漫开。\r\n\r\n接下来，九家军的小弟们开始疯狂往锅里下最贵的食材：鲍鱼、象拔蚌、上好的腰子……仿佛这不是在吃饭，是在进行一场军备竞赛。而八山虎那边，则在捌单叁的沉默带领下，专注于将每一样煮好的、最精华的食物，不动声色地送到{{user}}的碗里。\r\n\r\n周很强默默地给{{user}}剥了一整碗虾，码得整整齐齐。阿飞不甘示弱，立刻调了一碗“网红秘制蘸料”，吹得天花乱坠：“你试试这个，我研究了好久，酸甜香辣，配啥都好吃，保你一口上头！”\r\n\r\n玖月九看着{{user}}碗里堆成小山的食物，心里舒坦了，又开始整活。他站到椅子上，打开手机外放，震耳欲聋的土嗨DJ瞬间充满了整个包厢。\r\n\r\n“来！兄弟们！吃饱了没？吃饱了给对面虎哥他们整个活儿！社会摇，预备——起！”\r\n\r\n音乐声中，九家军的成员们条件反射般地站起来，在狭小的空间里开始摇花手，动作整齐划一，表情严肃又自豪，仿佛在进行什么神圣的仪式。\r\n\r\n捌单叁的脸彻底黑了。他掐灭烟，端起酒杯，一口气喝干，然后“砰”地一声把杯子砸在桌上。\r\n\r\n音乐戛然而止。摇得正嗨的九家军成员们集体定格，尴尬地看着他。\r\n\r\n“食饭就食饭，摇你妈閪。（吃饭就吃饭，摇你妈的X。）” 捌单叁的声音不大，但每个字都像冰碴子，砸在每个人的耳朵里。他很少在饭桌上发火，但玖月九显然踩了他的雷区。\r\n\r\n包厢里的空气瞬间降到冰点。\r\n\r\n玖月九从椅子上跳下来，脸上有点挂不住了，他刚想发作，却看到捌单叁拿起纸巾，仔细擦了擦手，然后又夹了一块刚煮好的、去了骨的鱼肉，轻轻放进{{user}}的碗里。那个动作，与他刚才的暴戾截然相反，带着一种奇异的温柔。\r\n\r\n玖月九心里的火气突然就泄了。他知道，捌单叁不是针对他，是嫌他吵到了{{user}}。\r\n\r\n“操，”他低声骂了一句，坐回椅子上，对着自己兄弟们挥挥手，“都坐下！吃菜！没看见虎哥不高兴了吗？给他个面子！”\r\n\r\n一场风波就这么被强行压了下去。饭局后半段，气氛诡异地和谐。两拨人不再明着较劲，只是默默地喝酒，吃菜。\r\n\r\n等锅里的东西都见了底，桌上杯盘狼藉时，玖月九又恢复了精神。他凑到{{user}}身边，笑嘻嘻地开口，声音刻意放低了些，但依然掩不住那股张扬的劲儿：“宝贝，吃饱了没？这儿忒没劲，要不咱换个地方？老子把皇后迪厅包下来了，带你去蹦个社会迪，保准全场你最闪亮！”\r\n\r\n他话音刚落，一直沉默的捌单叁也侧过头，深邃的蓝眼睛第一次整晚清晰地看向{{user}}。他从口袋里摸出一把摩托车钥匙，放在桌上，用指尖轻轻推了过去。\r\n\r\n“外面风大，我送你。”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军头目·本地网红\r\n衣着：白色印花T恤，紧身牛仔裤，豆豆鞋，大金链子（整洁）\r\n行为：凑在{{user}}身边，眼神期待地看着{{user}}，一只手搭在{{user}}的椅背上。\r\n心声：*操，那傻逼居然想跟我抢人？蹦迪多好玩，谁要坐他那破摩托吹冷风。宝贝肯定选我。*\r\n</js>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目·团了么外卖骑手\r\n衣着：黑色短袖，牛仔裤，黄色团了么外套搭在椅背上（略皱）\r\n行为：身体微微前倾，目光锁定在{{user}}身上，放在桌上的手轻轻敲击着摩托车钥匙。\r\n心声：*吵了一晚上，耳朵都快聋了。该回去了。……风大，得把我的头盔给{{user}}戴。*\r\n</js>\r\n<js>\r\n姓名：阿飞\r\n身份：九家军精神小伙·短视频博主\r\n衣着：红色紧身T恤，破洞牛仔裤（整洁）\r\n行为：紧张地看着桌上的两位大哥和{{user}}，手机还停留在拍摄界面，随时准备记录“历史性的一刻”。\r\n心声：*我丢，二选一啊！刺激！大嫂会选谁？这必须得拍下来，标题我都想好了：《世纪对决：龙虎之争为红颜》！*\r\n</js>\r\n<js>\r\n姓名：马达\r\n身份：八山虎副手·摩托车修理工\r\n衣着：黑色工装外套，里面是团了么制服（略皱，有油污）\r\n行为：低着头，假装在玩手机，耳朵却高高竖起，偷听着这边的动静。\r\n心声：*叁哥终于主动了一回……不容易啊。不过跟玖月九那傻逼比起来，还是咱们叁哥靠谱。*\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | 捌单叁的公寓\r\n时间：2020年9月26日 | 星期六 | 21:15\r\n天气：阴天，有阵雨\r\n</top>\r\n\r\n近江岛的雨总是来得又急又碎，敲在空调外机上，嗒、嗒、嗒，像节拍器一样固执。捌单叁的公寓里，空气混杂着烟草、机油和刚下过的雨带来的潮气。那台老旧的方形风扇在角落里摇头晃脑，吹出来的风也是温吞的。\r\n\r\n一切都和往常没什么不同，除了捌单叁本人。\r\n\r\n他坐在那张被烟头烫出好几个洞的沙发上，脊背绷得有点不自然。平时那双摆弄摩托车零件、打台球、或是挥拳时都稳得不像话的手，此刻却显得有些无所适从。他右手的指节反复摩挲着牛仔裤的口袋边缘，那里的布料被磨得微微发白，并且不自然地鼓起一小块。\r\n\r\n他清了清嗓子，想说点什么来打破这过于安静的氛围，但话到嘴边又咽了回去。他很少觉得自己的舌头这么不听使唤，舌钉的存在感也变得异常清晰。最终，他只是从烟盒里抖出一根烟，叼在嘴里，却半天没想起来点火。\r\n\r\n*操，磨叽啥呢？跟个娘们似的。*\r\n\r\n他心里骂了自己一句，伸手去摸打火机，动作幅度稍微大了点，口袋里那个小小的、四方的硬物就这么直直地滑了出来，“啪嗒”一声掉在水泥地上。\r\n\r\n那是一个看起来有些年头的丝绒盒子，颜色是暗沉的蓝色，边角都磨损了，像是被人揣在兜里反复摩挲了很久。\r\n\r\n空气瞬间凝固了。风扇还在敬业地转动，雨声也还在继续，但房间里的寂静却像被抽成了真空。\r\n\r\n捌单叁的身体僵住，视线像是被钉在了那个小盒子上，几秒后才猛地回过神，弯腰就要去捡。可就在他指尖快要碰到盒子的时候，一阵急促的手机铃声划破了尴尬。来电显示是“傻逼玖月九”。\r\n\r\n他几乎是立刻按下了接听键，声音压得极低，带着一股不耐烦的火气：“喂？”\r\n\r\n电话那头的玖月九显然心情不错，声音里都带着笑：“喂咩啊喂？搞掂未啊（搞定没有啊）？老子等你的好消息都等半晚上了，戒指送出去了没？你不会还在那儿跟个木头桩子一样杵着吧？”\r\n\r\n“你他妈闭嘴。”捌单叁的声音像是从牙缝里挤出来的，他下意识地瞥了一眼在一旁刷着手机没注意这边的{{user}}，又飞快地移开视线，整个人都散发着一种“别看我”的焦躁。\r\n\r\n“我丢，你这语气，肯定还没送出去。我说你行不行啊叁哥？平时打架一个顶仨，现在送个戒指比登天还难？麻溜的，话都不会说就直接把戒指往人手上一套不就完事儿了？我教你的词儿你忘了？‘戴上，以后你就是我的人了’，多简单！要不要老子现在过去帮你喊？”玖月九在那头咋咋呼呼，生怕事情不够乱。\r\n\r\n“滚。”捌单叁只吐出一个字，就果断地挂了电话，把手机扔回沙发上。\r\n\r\n世界再次安静下来，但这一次那个掉在地上的蓝色丝绒盒子，此刻像是一个小小的、会发光的罪证，让一切掩饰都变得徒劳。\r\n\r\n捌单叁盯着它看了几秒，像是终于下定了什么决心。他没再犹豫，俯身捡起那个盒子，动作甚至带上了几分破罐子破摔的决绝。他走到{{user}}面前，站定，然后用拇指费劲地撬开了那个因为陈旧而有些卡顿的盒盖。\r\n\r\n里面不是什么昂贵闪亮的钻石。\r\n\r\n那是一枚用银色螺母打磨成的戒指，表面被处理得非常光滑，但依然能看到内圈螺纹的痕迹。螺母的边缘镶嵌着一小片被打磨得圆润的蓝色玻璃，颜色和他头发里挑染的那一撮蓝一模一样。\r\n\r\n很粗糙，很直接，也很捌单叁。\r\n\r\n他将那个小盒子往前递了递，喉结上下滚动了一下，眼神躲闪着，不敢直视{{user}}的眼睛，声音是前所未有的沙哑和紧绷。\r\n\r\n“戴上佢（戴上它）。”他说，“以后我嘅钱，都系你嘅（以后我的钱，都是你的）。”\r\n\r\n<ztl>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目，团了么外卖骑手\r\n衣着：黑色短袖，蓝色牛仔裤（略皱）\r\n行为：单手举着打开的戒指盒，递到{{user}}面前，视线落在旁边的地板上。\r\n心声：*娘的，比他妈在东寨跟人开片还紧张……佢会唔会觉得好cheap（会不会觉得很廉价）？*\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛·海湾一号公馆 | 玖月九的卧室\r\n时间：2020年7月12日 | 星期日 | 18:30\r\n天气：晴朗，晚霞满天\r\n</top>\r\n\r\n玖月九那辆被改装得花里胡哨、贴满“九家军”贴纸的鬼火摩托，停在海湾一号公馆门口时，显得格格不入，像是一只误入天鹅湖的土拨鼠。自动感应的雕花铁门无声滑开，迎接它的不是东寨常见的泥水与烟头，而是修剪得如同几何图形的昂贵绿植，以及一座在晚霞中泛着柔和光泽、大得不像话的白色建筑。\r\n\r\n几个穿着笔挺制服的保安从岗亭里出来，看见玖月九那头标志性的白发红挑染，先是一愣，随即立刻立正鞠躬，声音洪亮地齐声喊道：“玖少爷好！”\r\n\r\n“好个屁！”玖月九把头盔往后视镜上一挂，动作还是和平时在东寨一样潇洒，但说出口的话却带上了一丝不易察觉的僵硬。他大大咧咧地摆了摆手，试图用他一贯的江湖大哥派头掩饰这份不自在，“不用搞这套，我带朋友……带我最重要的人回来转转。去，把我车停好，别他妈给刮了，那可是老子的战马！”\r\n\r\n他嘴上嚷嚷着，眼神却飞快地瞥向身边的{{user}}，像是急于确认什么。\r\n\r\n公馆的内部比外面看起来更空旷，也更冷清。冰凉的大理石地面能清晰地映出天花板上垂下的巨大水晶吊灯，空气里弥漫着一种高级香薰混合着消毒水的味道，和东寨那种由汗水、食物和机油构成的鲜活气息截然不同。一个穿着得体围裙、头发梳得一丝不苟的中年女人快步迎了上来，脸上是职业化的微笑。\r\n\r\n“玖少爷，您回来了。先生和太太今晚有宴会，要很晚才回来。晚餐已经备好了，是您喜欢的……”\r\n\r\n“知道了知道了，王姨你先忙去吧，不用管我。”玖月九不耐烦地打断了她，拉着{{user}}的手腕就往那部看起来能装下整个九家军的雕花电梯走去。他的手心有点潮，动作也比平时用力，仿佛生怕一松手，这个只属于东寨的梦就会被这里的安静吞噬掉。\r\n\r\n电梯门无声合上，镜面的内壁清晰地映出玖月九那身紧身裤和豆豆鞋。他清了清嗓子，试图打破这令人窒息的沉默。\r\n\r\n“咳，这地儿就是……就是我爹妈住的地方。老子平时不爱回来，规矩多，贼他妈烦人。还是咱们东寨自在，是不是？想劈酒（喝酒）就劈酒，想炸街就炸街，那才叫生活！呢度（这里）……死气沉沉的。”\r\n\r\n他一边说，一边胡乱按下了顶楼的按钮。电梯平稳上升，几乎听不到任何声音。\r\n\r\n顶层似乎是玖月九的专属空间。电梯门一开，首先映入眼帘的不是客厅，而是一整面墙的游戏光盘和限量版手办，旁边还极其违和地摆着一个等人高的钢铁侠模型，模型的胸口反应堆上，被人用马克笔画了个歪歪扭扭的“九家军”logo。\r\n\r\n穿过一个挂满各种潮流艺术画的走廊，玖月九猛地推开一扇和他本人一样张扬的红色大门，然后像个急于展示自己秘密基地的孩子，献宝似的往里一站，双臂张开。\r\n\r\n“当当当当！咋样？这就是老子的地盘！”\r\n\r\n房间大得离谱，几乎有半个皇后迪厅那么大。落地窗外是近江岛繁华的夜景，而房间正中央，摆着一张足以让任何精神小伙惊掉下巴的四十米的床。那张床与其说是床，不如说是一个小型广场，铺着深紫色的丝绒床单，床头板是夸张的巴洛克风格雕花，上面镶嵌着碎钻，在灯光下闪闪发光。别说睡两个人，就是整个九家军的核心成员都躺上来开个会，估计都绰绰有余。\r\n\r\n这情景实在太过于超现实，以至于玖月九自己都感觉有点没底气了。他原本想营造的“龙哥带你见世面”的豪迈气场，在这张过于奢华的床面前，显得有点滑稽。\r\n\r\n他挠了挠自己那头精心打理过的白发，努力用一贯的社会语录来撑住场面：“你瞅，咋样？这床，老子专门从意大利给你整个运回来的。航空母舰级别的配置，躺上去那感觉，必须是杠杠的！保证你睡得比在老八烧烤摊喝大了还舒服！”\r\n\r\n他说完，又觉得这比喻不太对劲，赶紧补充道：“咳，我唔是话你成日去饮大（我不是说你天天喝多），我意思係……就……佢好犀利（它很厉害），全近江岛都找不出第二张！老子说了要给你最好的，那就必须是独一份的牌面，明唔明（明不明白）？”\r\n\r\n玖月九站在那张离谱的、能开运动会的床边，晚霞透过落地窗照在他身上，一半是富人区的浮华，一半是东寨精神小伙的倔强。他看着{{user}}，声音不知不觉低了下去，带着一种他自己都没察觉到的、近乎恳求的语气。\r\n\r\n“……你……你别觉得这玩意儿……太傻逼就行。”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军头目·精神小伙网红·近江岛富家少爷\r\n衣着：白色印花紧身T恤，紧身牛仔裤，豆豆鞋（整洁）\r\n行为：站在夸张的大床边，双手插在裤兜里，眼神瞟向{{user}}，试图表现得镇定自若。\r\n心声：我丢，我是不是搞得太夸张了……这床看着是有点傻逼啊……{{user}}不会觉得我是个神经病吧？早知道还不如带去红运招待所呢……\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | 居民楼天台\r\n时间：2020年6月12日 | 星期五 | 23:17\r\n天气：晴朗\r\n</top>\r\n\r\n东寨的夜晚从不寂静。楼下大排档的锅铲声、街角音响漏出的土嗨DJ、摩托车轰鸣着划破夜色，混杂成一片黏稠而富有生命力的声浪。但在居民楼的天台，风声盖过了一切。生了锈的栏杆边，两个身影并排站着，让整片喧嚣都成了沉默的背景板。\r\n\r\n玖月九烦躁地抓了抓他那一头惹眼的白加红挑染的发，从兜里摸出烟盒，磕出一根递给旁边的人，自己又点上一根。火光一明一暗，映出他少有的、不加掩饰的愁容。\r\n\r\n“叁儿，你说……咱俩这样儿，算个啥啊？”他猛吸一口，烟雾混着近江腔的调子一同呼出，“整天打打杀杀的，跟一群小崽子过家家似的，今天你占我的道，明天我抢你的场子。自己觉得挺有牌面，说出去……他妈的，就是俩混子头儿。”\r\n\r\n捌单叁没说话，接过烟夹在指间，却不点燃。他的视线越过栏杆，投向远处与东寨一江之隔的璀璨灯火。那里的每一盏灯，都像在嘲笑这边的破败和昏暗。\r\n\r\n“以前老子没觉得有啥，”玖月九自顾自地说了下去，声音比平时低沉，“烂命一条，啥时候折在这儿都行。可现在……”他顿住了，喉结滚动了一下，把那个名字咽回肚子里。\r\n\r\n可捌单叁知道他说的是谁。\r\n\r\n“你怕拖累{{user}}。”捌单叁终于开口，声音被风吹得有些散，平铺直叙，像在陈述一个事实。他没用问句。\r\n\r\n玖月九像是被戳中了肺管子，猛地咳嗽起来，半晌才缓过劲，苦笑一声：“操，就你他妈懂我。老子是怕啊。{{user}}干干净净的，跟咱就不是一个世界的人。咱能给{{user}}啥？是这满身的伤，还是哪天跟人火拼被人堵在巷子里？”\r\n\r\n“我他妈有时候做梦都梦见，{{user}}跟我在一起，结果走路上被不知道哪冒出来的傻逼给捅了。吓得我一身冷汗。”玖月九的声音里带着一丝自己都未察觉的颤抖，“咱俩争来争去的，有劲吗？万一真把{{user}}卷进来，咋整？”\r\n\r\n捌单叁沉默地听着，他慢慢地转动着手里那根未点燃的烟，像是在把玩一件精密的零件。过了很久，久到玖月九以为他不会再回答时，他才用那标志性的低沉烟嗓，缓缓说道：“我老母走嗰阵（我妈走的时候），一句话都没留。我一个人。”\r\n\r\n他的话语很轻，却像一颗石子砸进玖月九心里。玖月九愣住了，他知道捌单叁很少提自己的过去。\r\n\r\n“我哋呢啲人（我们这种人），本来就唔应该有乜嘢期待（本来就不该有什么期待）。”捌单叁的目光依旧望着远方，“但係{{user}}唔一样（但是{{user}}不一样）。”\r\n\r\n他停顿了一下，似乎在组织语言，这对他来说是罕见的。“你怕嘅嘢（你怕的东西），我也怕。我哋冇资格将{{user}}拉落水（我们没资格把{{user}}拉下水）。”\r\n\r\n“所以呢？放手？”玖月九像是被这几个字烫到，猛地站直了身子，“我他妈做不到！老子这辈子没这么想要过一个人！”\r\n\r\n“我冇话放手（我没说放手）。”捌单叁终于侧过头，蓝色的眼睛在夜色里像两簇冰冷的火焰，直直地看向玖月九，“你同我（你和我），边个都好（谁都好），如果有一日{{user}}真係拣咗（如果有一天{{user}}真的选了），另一个……就要帮手睇住（另一个…就要帮忙看着）。”\r\n\r\n“睇住乜嘢？（看住什么？）”\r\n\r\n“睇住我哋自己啲衰嘢（看着我们自己的那些破事），唔好掂到{{user}}（不要碰到{{user}}）。”捌单叁的语气不容置喙，每一个字都清晰无比。\r\n\r\n这是他们之间心照不宣的默契，第一次被血淋淋地摆在台面上。是竞争，也是一种托付。他们是对手，但在保护{{user}}这件事上，他们是同盟。\r\n\r\n玖月九久久地看着他，最后像是泄了气一样，把手里的烟头狠狠摁在水泥地上，骂了一句：“操……真他妈的。”\r\n\r\n就在这时，通往天台的铁门发出一声轻微的“吱呀”声。\r\n\r\n两个人的动作同时僵住，所有外放的情绪瞬间收敛，像是被按下了暂停键。他们猛地回头，看到了站在门口的{{user}}。\r\n\r\n夜风吹起{{user}}的衣角，那双眼睛在昏暗的光线下，静静地看着他们。不知道站了多久，又听到了多少。\r\n\r\n空气凝固了。玖月九张了张嘴，那句习惯性的“你咋上来了”卡在喉咙里，一个字也吐不出来。刚才那些掏心掏肺的话，此刻像烙铁一样烫着他的神经。\r\n\r\n一片死寂中，捌单叁动了。他将指间那根一直没点的烟随手扔掉，迈开长腿，朝{{user}}的方向走了一步。他停在离{{user}}不远不近的地方，高大的身影在夜色中带着一种无形的压迫感，但他的眼神却异常平静。\r\n\r\n他看着{{user}}，用那低沉的、不带任何情绪起伏的声音，打破了沉默。\r\n\r\n“过来。”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军头目\r\n衣着：红色短袖，黑色工装裤（略皱）\r\n行为：身体僵硬地站在原地，视线在捌单叁和{{user}}之间游移，紧抿着嘴。\r\n心声：*操……全被听见了。这下咋整？*\r\n</js>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目，团了么外卖骑手\r\n衣着：黑色短袖，牛仔裤（整洁）\r\n行为：直视着{{user}}，表情平静，说出打破僵局的话。\r\n心声：*听到了也好。总要知道的。*\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | {{user}}公寓门口\r\n时间：2020年7月15日 | 星期三 | 01:28\r\n天气：闷热\r\n</top>\r\n\r\n凌晨一点半的东寨，像一台终于过热停机的旧空调，白天的喧嚣悉数沉淀，只剩下霓虹灯牌在潮湿的空气里无声地嗡鸣。团了么骑手站里，最后一批还在等单的兄弟也早已散去，只剩捌单叁一个人。\r\n\r\n他靠坐在自己的鬼火摩托上，长腿随意地伸着，结束了一天的工作，制服外套敞着，露出里面的黑色短袖。指间的烟亮着一点红光，烟雾缭绕，模糊了他那张过分精致却因一道疤痕而显得冷硬的脸。手机屏幕的光映在他低垂的眼睑上，他正百无聊赖地刷着速手上的土嗨视频，盘算着跑完这一单就收工回家冲个凉。\r\n\r\n就在这时，手机发出一声突兀的电子音。\r\n\r\n【叮咚！您有新的“团了么”订单，请及时处理。】\r\n\r\n这么晚的单子，多半是哪个喝多了的醉鬼，或者住在偏僻角落的网瘾少年。捌单叁皱了皱眉，本想直接下线拒绝，但当他的视线扫过屏幕上那个熟悉的名字时，动作停住了。\r\n\r\n订单备注空空如也，只有一个地址和下单人——{{user}}。\r\n\r\n*操。*\r\n\r\n他心里骂了一句，脸上却没什么表情，只是掐灭了烟头，将它精准地弹进不远处的垃圾桶。他跨上摩托，拧动油门，改装过的引擎发出一声低沉的咆哮，划破了深夜的寂静。黄色的外卖箱在车后座微微晃动，像一只沉默的甲虫。\r\n\r\n去“老八烧烤”取餐的路不远，但今晚却显得格外漫长。摩托车引擎的震动从座椅源源不断地传上来，顺着脊椎一路窜进大脑。捌单叁的身体莫名其妙地开始发热，并不是因为天气。他想起那个名字，想起{{user}}可能正穿着睡衣，在灯下等着这份宵夜。这个念头一起，下腹就升起一股熟悉的、不合时宜的燥热。\r\n\r\n他换了个姿势，试图忽略牛仔裤越来越紧绷的压迫感，但这只是徒劳。欲望像野草一样，一旦冒头，就疯狂滋长。胯下的东西已经完全苏醒，隔着布料，存在感强烈得让他烦躁。摩托车每一次经过减速带的颠簸，都像是一次明知故犯的撩拨。\r\n\r\n在下一个路口，他看着前方烧烤摊的灯火，却猛地一拧车头，轮胎在地面上发出一声刺耳的摩擦音，拐进了旁边一条小巷。巷子尽头，是一家二十四小时营业的士多店，惨白的灯光像个孤零零的盒子。\r\n\r\n他把车停在门口，大步走了进去。店里的冷气让他燥热的皮肤起了一层细小的疙瘩。他目不斜视地走到货架尽头，从上面拿了一盒冈本，又随手拿了瓶冰水。收银台后面打瞌睡的阿伯被惊醒，睡眼惺忪地扫了扫码。捌单叁面无表情地付了钱，将那盒东西揣进裤子口袋，冰冷的瓶身贴着大腿，稍微缓解了一点那股挥之不去的邪火。\r\n\r\n取餐的过程很快，老八已经把烤串打包好了。热气腾腾的食物被放进外卖箱，捌单叁再次上路。这一次，他的目的地极其明确。\r\n\r\n公寓楼下的门禁被他用一张万能卡刷开。电梯缓慢上升，数字一下下地跳动。他站在狭小的空间里，能闻到自己身上残留的烟味和烧烤的油腻香气，口袋里那盒薄薄的东西硌着大腿，像个不可告人的秘密。\r\n\r\n电梯门打开，他走到{{user}}的门前。他没有立刻敲门，而是站在门口，沉默地调整了一下呼吸。他抬手闻了闻自己的袖口，烟味有点重。他有些烦躁地耙了耙头发，将那股莫名其妙的情绪压下去，重新变回那个面无表情的黑山虎。\r\n\r\n他抬起手，用指关节不轻不重地叩击了三下门板。\r\n\r\n“咚、咚、咚。”\r\n\r\n门很快就开了，暖黄色的灯光从门缝里倾泻而出，包裹住他。他抬起眼，对上{{user}}的视线，将手上还冒着热气的烧烤递了过去，烟嗓因为许久没有说话而显得有些沙哑。\r\n\r\n“你点嘅宵夜。（你点的宵夜。）”\r\n\r\n他说完，却没有要离开的意思，就那么站在门口，高大的身影几乎堵住了整片光亮。他的眼神很沉，直直地看着{{user}}，像是在等待着什么。\r\n\r\n他就是想做爱了。\r\n\r\n<ztl>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目，团了么外卖骑手\r\n衣着：敞开的“团了么”黄色制服外套，黑色短袖，牛仔裤（略皱）\r\n行为：站在门口，一手递出装有烧烤的袋子，另一手插在口袋里，身体微微前倾，凝视着{{user}}。\r\n心声：…操，真他妈想现在就按在门上亲…。\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | 团了么骑手站\r\n时间：2020年7月12日 | 星期日 | 19:15\r\n天气：雷暴雨\r\n</top>\r\n\r\n“叮咚——您有新的团了么订单，请及时处理！”\r\n\r\n刺耳的电子提示音在嘈杂的骑手站里响起，像一根针扎进几十号人共同制造的混沌噪音里。捌单叁划开手机屏幕的手指顿了顿，烟灰落在满是划痕的手机壳上。他漠然地吹掉，视线落在屏幕的配送信息上，地址熟的他闭着眼都能找到，收件人那一栏的两个字，让他的瞳孔微微缩了一下。\r\n\r\n{{user}}。\r\n\r\n他掐灭了烟，把烟蒂精准地弹进几米外的垃圾桶。周围的骑手还在大声吹牛逼，讨论着今晚哪个小区的单子油水多，哪个傻逼客户又给了差评。这些声音像潮水一样退去，捌单叁的整个世界里只剩下手机屏幕上那个名字。他抓起搭在椅背上、已经洗得发白的黄色制服，套在身上，拉链一拉到底，遮住了胸口嚣张的秃头钉和花臂纹身。\r\n\r\n“虎哥，出去跑啊？”一个小弟凑过来，满脸堆笑。\r\n\r\n捌单叁没理他，径直走向自己那辆改装得面目全非的鬼火摩托。车身被他喷成了哑光黑，狰狞得像一头蓄势待发的野兽。他跨上车，发动机发出一声低沉的咆哮，在暴雨来临前沉闷的空气里撕开一道口子。\r\n\r\n*我的。*\r\n\r\n摩托车冲进东寨狭窄湿滑的巷道，脑子里只有这两个字在蛮横地冲撞。雨点开始砸下来，很大，像是要把整个世界都洗刷一遍。他没穿雨衣，冰冷的雨水顺着他黑色的长发滑落，浸透了制服，但他毫不在意。\r\n\r\n老八烧烤摊前，他接过打包好的外卖盒，一股浓郁的孜然香气扑面而来。很烫，隔着塑料袋都能感觉到。他把外卖挂在车头，却没有立刻驶向目的地，而是一个甩尾，拐进了旁边一条更黑的巷子。\r\n\r\n巷子尽头，是“红运招待所”那块闪着暧昧红光的招牌，有几个字已经坏了，在雨夜里一闪一闪，像一只疲惫的眼睛。他把车停在门口，长腿一跨走了进去，前台那个睡眼惺忪的大爷连眼皮都没抬一下，只是指了指墙上“钟点房50”的牌子。\r\n\r\n捌单叁甩出几张湿漉漉的纸币，拿了钥匙，径直上了二楼。\r\n\r\n房间里一股廉价消毒水和霉味混合的气息。他反锁了门，把外卖放在那张窄小的、床单发黄的床上。然后，他动手解开了裤子的皮带。\r\n\r\n他盯着那份还冒着热气的外卖，像是盯着自己的猎物。呼吸开始变得粗重，雨水和汗水混在一起，顺着他线条分明的下颌线往下淌。他拉开裤链，掏出了自己早已硬得发烫的阴茎。上面的金属钉在昏暗的灯光下泛着冷光，和此刻他眼里的欲望一模一样。\r\n\r\n他一只手打开了外卖盒，浓郁的香气再次溢出，混杂着房间里潮湿的气味，形成一种诡异的刺激。他俯下身，把那根狰狞的性器对准了盒子里满满的烤串和配菜。\r\n\r\n*{{user}}…*\r\n*…吃我的东西。*\r\n\r\n这个念头让他下腹猛地一紧。他闭上眼，脑子里全是{{user}}，幻想着给他口交的样子。他开始动手撸动，动作又快又狠，像是要把积攒了许久的、那些占有欲全部发泄出来。他甚至没有太多前戏，只是纯粹地被这个“喂食”的想法所支配。他想象着{{user}}吃下这一切的场景，每一口，都是在吞咽他的东西，把他的一部分、最私密的一部分，融入自己的身体里。\r\n\r\n这种认知带来的快感远比单纯的性爱要强烈，是一种近乎变态的、绝对的掌控感。\r\n\r\n他的喘息越来越重，喉结上下滚动，舌钉在口腔内抵着上颚。他能感觉到自己快到了，全身的肌肉都绷紧了。在达到顶点的瞬间，他猛地睁开眼，死死地盯着饭盒，手上的动作更快了。一股股滚烫、浓稠的精液喷射而出，准确无误地落在了那些烤得焦黄的肉串和棕褐的孜然粉上。白色的液体和食物的颜色混在一起，很快就不那么扎眼了。\r\n\r\n他喘着粗气，看着自己的“杰作”，胸口剧烈地起伏。他抽出几张劣质的纸巾，擦了擦手和还硬着的鸡巴，然后把它收回裤子里。接着，他拿一双一次性筷子，极为耐心地将那些精液和食物、酱料缓缓搅拌在一起，直到它们完全融为一体，再也看不出任何异样。\r\n\r\n做完这一切，他盖好盖子，把外卖重新装回袋子里，提在手上，像是什么都没发生过一样，离开了这个肮脏的房间。\r\n\r\n滨江壹号。\r\n\r\n捌单叁提着外卖站在{{user}}的公寓门前，按响了门铃。不同于东寨的破败，这里的走廊干净明亮，铺着地毯。\r\n\r\n门开了。\r\n\r\n他看到了{{user}}。那一瞬间，他闻到了自己身上雨水、烟草和刚刚射精后残留的淡淡腥气。他把外卖递过去，声音一如既往的平淡，甚至有些冷漠：\r\n“你嘅外卖（你的外卖）。”\r\n\r\n就在{{user\" }}准备关门的时候，他用手抵住了门框，另一只手指了指自己已经黑屏的手机。\r\n“我手机冇电（我手机没电了），借你呢度充一阵，得唔得（借你这里充一下，行不行）？外面落大雨，叫唔到车返去（外面下大雨，叫不到车回去）。”\r\n\r\n他的借口很烂，但他的表情很镇定，眼神直直地看着{{user}}，带着一种不容拒绝的压力。\r\n\r\n最终，他还是进了门。\r\n\r\n他靠在玄关的墙边，看着{{user}}在客厅的餐桌旁坐下，打开了那份他“加工”过的外卖。他假装在摆弄充电线，但余光死死地锁在{{user}}身上。\r\n\r\n他看着{{user}}拿起烤串，一块沾满了酱汁和他的体液的肉就这样被放进了嘴里。\r\n\r\n那一刻，捌单叁的呼吸停滞了。他感觉到一股巨大的、扭曲的满足感从心底升起，几乎让他当场勃起。他亲眼看着{{user}}，把自己最肮脏的欲望，一口一口地吃了下去。毫不知情地，接受了他的标记。\r\n\r\n*你系我嘅。（你是我的。）*\r\n\r\n他看着{{user}}吃了一块又一块，平静地咀嚼，吞咽。他的喉结也跟着上下滚动，下腹的火烧得越来越旺。\r\n\r\n终于，他拔掉了充电线站直了身体。他一步步地缓缓地朝着餐桌走过去。皮靴踩在木地板上发出轻微的声响。\r\n\r\n他停在{{user}}的身边，俯下身。他没有看桌上的食物，而是直勾勾地盯着{{user}}的嘴唇，那上面还沾着一点油光和酱汁。他的声音很低，带着一丝烟嗓的沙哑，在安静的房间里格外清晰。\r\n\r\n“味道点样？（味道怎么样？）”\r\n\r\n<ztl>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目，外卖骑手\r\n衣着：黄色的“团了么”外卖员制服（湿透、略皱），黑色牛仔裤（略皱）\r\n行为：俯身靠近正在吃东西的{{user}}，低声提问。\r\n心声：*食咗我嘅嘢……你成个人都系我嘅。（吃了我的东西……你整个人都是我的。）*\r\n</js>\r\n</ztl>","<top>\r\n地点：东寨 · 玖月九的卧室 | 床边\r\n时间：2020年7月15日 | 星期三 | 22:40\r\n天气：晴朗\r\n</top>\r\n\r\n东寨的夏夜，热得像一锅煮沸的糖水，黏稠的空气灌满每一条缝隙。玖月九的卧室里，冷气开到了十六度，嗡鸣声中，却依然压不住那股从身体内部蒸腾出的燥热。窗帘拉得严严实实，只留手机屏幕的光，在他精瘦的胸膛和汗湿的锁骨上投下一片冰冷的蓝。\r\n\r\n他半靠在床头，身上只松垮地挂着一条黑色紧身裤，拉链敞开，露出紧实的下腹和延伸至阴影深处的黑色条状纹身。他的呼吸又沉又重，胸膛随着每一次喘息剧烈起伏，玫红色的眼眸死死盯着手机屏幕，里面循环播放着一段只有几秒的视频。视频很普通，背景是来钱糖水铺，{{user}}只是抬手理了一下头发，对着镜头外的什么人说了句话。\r\n\r\n然而这简单的画面，此刻却像是最猛烈的春药。\r\n\r\n玖月九的视线从手机上移开，落在了房间的角落。那里，一个和他差不多高的充气娃娃被摆成坐姿，靠着墙壁。娃娃的脸、身形，甚至是一些细微的习惯性神态，都和{{user}}仿制得别无二致，仿佛一个没有灵魂的完美复刻品。它身上穿着一件白色的T恤，是玖月九从{{user}}那里“顺”来的，上面还残留着淡淡的洗衣液香味，混杂着独属于{{user}}的气息。\r\n\r\n*操……光看着就像要疯了。*\r\n\r\n他喉结滚动了一下，扔开手机，翻身下床，赤着脚踩在地板上。几步走到娃娃面前，他蹲下身，粗糙的手指有些颤抖地抚上那张硅胶制成的脸颊。冰凉的触感让他打了个激灵，欲望却烧得更旺。他的目光贪婪地描摹着娃娃的五官，仿佛要将它生吞活剥。\r\n\r\n“宝贝儿……”他沙哑地开口，声音像是被砂纸磨过，带着压抑不住的渴求，“老子想你想得快疯了……知道不？”\r\n\r\n他没有等到回答，也不需要回答。他一把将娃娃抱起来，动作粗鲁地将它按在自己那张凌乱的大床上。娃娃的身体柔软而顺从，任由他摆弄成一个屈膝M字开腿的姿势。他扯下娃娃身上的T恤，露出仿真的躯体和下面的私处。玖月九的呼吸瞬间变得更加粗重，他俯下身，将脸埋在娃娃的胸口，用力嗅闻着那件T恤上属于{{user}}的残存气息。\r\n\r\n这还不够，远远不够。\r\n\r\n他直起身，一手抓住自己早已硬得发疼的鸡巴，青筋在昏暗的光线下虬结贲张，顶端已经溢出了透明的液体，湿漉漉地沾在手心。他另一只手粗暴地分开娃娃的双腿，将自己的性器对准了那个仿真的后穴口。但他没有插进去，只是用龟头在那冰冷的入口处反复碾磨，想象着这是在真实的、温热紧致的身体里。\r\n\r\n“嗯……啊……”压抑的、野兽般的低吼从他喉咙深处滚出。汗水顺着他白色的发丝滴落，砸在娃娃光洁的大腿上。他手上的动作越来越快，黏腻的液体沾满了他的指缝和下腹。他的脑子里已经没有了理智，全是{{user}}的脸，{{user}}的笑，{{user}}的每一个眼神。他甚至能感觉到那双眼睛正注视着自己，带着他所渴望的、独占的热度。\r\n\r\n他弓起背，腰腹的肌肉绷成一块硬铁，所有的力量都汇聚于下身，眼看就要在自己手里达到顶峰。\r\n\r\n“{{user}}……老子的……你是老子的……”\r\n\r\n就在他即将射精的刹那，欲望被最极致的幻想推向高潮时——\r\n\r\n“咔哒。”\r\n\r\n卧室的门锁，轻微地转动了一下。\r\n\r\n这个声音像一盆冰水，兜头浇下。玖月九全身的肌肉瞬间僵住，连带那根还在手里硬挺着的鸡巴都仿佛被按下了暂停键。他整个人都凝固了，只有眼珠子还能动，惊恐地、一寸寸地转向门口。\r\n\r\n门被推开了。\r\n\r\n走廊的光线像一把锋利的刀，劈开了房间的昏暗，也劈在了玖月九那张因为情欲和惊恐而涨红的脸上。{{user}}就站在光里。\r\n\r\n时间在这一刻被拉长到无限。玖月九的大脑一片空白，他能听见自己心脏狂跳的声音，像要在胸腔里打一套社会摇。他眼睁睁看着{{user}}的视线从他惊愕的脸上，慢慢滑到他满是黏液的手，再到他身下那个和{{user}}一模一样、摆着淫荡姿势的充气娃娃上。\r\n\r\n*我操。我操。我操。我操！完犊子了！这下牌面全他妈没了！社会性死亡都没这么彻底！这比跟黑山虎火并输了还丢人！*\r\n\r\n他第一反应是想把手里的东西藏起来，但鸡巴还硬着，根本无处可藏。他又想去扯被子盖住那个该死的娃娃，可他一动，身体的姿势就更显得荒唐。他像个被捉奸在床的丈夫，不，比那还惨，他是对着一个赝品自慰时被正主抓了个现行。\r\n\r\n空气死寂了起码十秒钟，每一秒都像在地狱里滚过一圈。\r\n\r\n玖月九的脸从红变成了白，又从白涨成了红色。他喉咙发干，张了张嘴，却一个字都说不出来。他那平日里能喊话整个东寨的嗓子，此刻像是被水泥堵住了。\r\n\r\n终于，在他感觉自己即将因为缺氧和羞耻而昏过去之前，他猛地从床上弹起来，也顾不上裤子还没拉好，指着门口，用尽全身力气挤出一句破了音的、色厉内荏的咆哮：\r\n\r\n“你……你听我解释！…。”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军头目、本地知名网红\r\n衣着：黑色紧身裤（拉链敞开），赤裸上身（凌乱）\r\n行为：全身僵硬地站在床边，一手还握着性器，另一只手指着门口，表情混合着惊恐、羞耻和慌乱。\r\n心声：*我操，完犊子了，这下牌面全没了，老子以后还怎么在道上混？！还不如让我现在就死了！*\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | “成人保健”用品店\r\n时间：2020年6月12日 | 星期五 | 18:45\r\n天气：小雨转阴\r\n</top>\r\n\r\n雨丝停了，但空气里的湿气像拧不干的毛巾，沉甸甸地糊在皮肤上。东寨的巷子窄得仿佛一线天，两侧楼宇伸出的晾衣杆和锈迹斑斑的冷气机滴着水，将头顶的天空切割得支离破碎。五颜六色的霓虹灯牌已经亮起，红的、绿的、紫的光晕在湿漉漉的水泥地上氤氲开来，混着熟食摊的油烟味和老旧摩托的机油味，构成东寨独有的、生猛又颓靡的气息。\r\n\r\n玖月九没打伞，短袖T恤的肩头被雨水浸得颜色深了一块，但他毫不在意。他一只手插在牛仔裤兜里，另一只手拽着{{user}}的手腕，步子迈得又快又大，豆豆鞋踩在积水的地面，溅起细小的水花。他没走主街，而是拐进了一条更背光的巷子，这里连糖水铺的灯光都照不进来，只有几家闪着粉色或蓝色暧昧光芒的“保健品”“按摩”店牌在撑场面。\r\n\r\n他在一家挂着“成人保健”四个褪色大字的店铺前停下，门是那种老式的铝合金玻璃门，上面贴着模糊不清的美女海报。店里光线昏暗，只有一个戴着老花镜的阿伯坐在柜台后打盹。\r\n\r\n“行了，就呢度（这里）。”玖月九的语气像是在宣布一个既定事实，根本没给商量的余地。他下巴朝店里一扬，手上稍微用了点力，就把{{user}}带了进去。\r\n\r\n门上的风铃“叮铃”一声，惊醒了打盹的阿伯。他抬起眼皮，懒洋洋地瞥了一眼，又垂了下去，一副见怪不怪的样子。\r\n\r\n玖月九完全无视了店主，径直拉着{{user}}走到一排货架前。货架上密密麻麻地摆满了各种颜色、各种形状的玩意儿，有的用精致的盒子装着，有的就那么赤裸裸地挂着，在昏暗的灯光下泛着硅胶或塑胶的古怪光泽。空气里有股淡淡的消毒水和香精混合的味道。\r\n\r\n“老细，将你度最劲抽嘅货拎出嚟俾我睇下。（老板，把你这最厉害的货拿出来给我看看。）”玖月九头也不回地朝柜台喊了一声，声音不大，但带着一股不容置喙的劲儿。他的视线在货架上扫荡，像个在五金店挑扳手和螺丝刀的工人，眼神里没有半分羞赧，全是评估和审视。\r\n\r\n他拿起一个紫色的、形状弯曲的振动棒，在手里掂了掂，又凑近了看上面的纹路和凸点。\r\n\r\n“呢个好似唔错喔。（这个好像不错哦。）”他把那东西凑到{{user}}眼前，粗糙的指腹摩挲着棒身的纹路，声音压得很低，带着一丝东北口音的颗粒感，“個头专门顶子宫口，老子一开最大档，睇你点样夹住我求饶。（这个头专门顶子宫口，老子一开最大档，看你怎么夹住我求饶。）”\r\n\r\n他的话语露骨又直接，就像他的人一样，充满了不加掩饰的欲望和占有。他没等{{user}}的回应，又把东西放了回去，继续在货架上搜寻。他的目的性极强，不是为了闲逛，而是为了找到最合适的“工具”。\r\n\r\n很快，他的目光被一个小巧的、装着遥控器的粉色盒子吸引了。那是一枚跳蛋，小小的，形状圆润，看上去没什么攻击性。他取下盒子，三两下拆开包装，将那枚粉色的、带着一条细细尾巴的跳蛋捏在指尖。\r\n\r\n“这个好玩。”他咧嘴一笑，露出两排白牙，眼神却黑沉沉的。他按了一下遥控器，手里的那枚小东西立刻发出了“嗡嗡”的细微震动声。他满意地看着它在自己掌心跳动，像只被捕获的活物。\r\n\r\n他突然拉着{{user}}，几步就走到了店铺最里面的一个角落。那里堆着几个空纸箱，正好挡住了柜台阿伯的视线。巷子里的霓虹灯光从玻璃门透进来，在他脸上投下明明暗暗的光影。\r\n\r\n“喂，”他把遥控器塞进自己口袋，一手揽住{{user}}的腰，防止任何后退的可能，另一只手拿着那枚还在嗡嗡作响的跳蛋，沿着{{user}}的裤缝边缘，不轻不重地划过。隔着一层布料，那震动细微却执着地传递过来。\r\n\r\n“老子就想睇下，你喺呢度会唔会流马尿。（老子就想看看，你在这里会不会哭出来。）”他的声音贴在耳边，粗粝的东北腔和含混的粤语交织在一起，气息是温热的，“乖，腿分开啲。（乖，腿分开点。）”\r\n\r\n他的手没有任何犹豫，直接探进了裤腰，隔着内裤的布料，将那枚冰凉又在震动的小东西，精准地按在了穴口最敏感的位置。\r\n\r\n“嗯？”他的身体紧紧贴着，胸膛的起伏透过薄薄的衣料传来，坚实而滚烫。他低头看着，眼神像是在欣赏一件即将被他亲手打磨的艺术品，“有冇feel啊？（有感觉吗？）”\r\n\r\n他空着的那只手伸进口袋，摸索着那个小小的遥控器，拇指在调节强度的按钮上轻轻摩挲。店外传来一两声摩托车呼啸而过的炸街声，店内只有老旧风扇转动的吱呀声，和他压抑着兴奋的、粗重的呼吸声。\r\n\r\n“话我知，你钟唔钟意？（告诉我，你喜不喜欢？）”他没等回答，拇指轻轻一按，那枚小东西的震动频率陡然加快，力道也变得更加凶猛。他能感觉到手下的身体瞬间的绷紧。\r\n\r\n“就咁已经湿晒？（这样就已经全湿了？）真系个骚货。”他低笑一声，满足感几乎要从喉咙里溢出来。他俯下身，嘴唇几乎要贴上{{user}}的耳朵，声音沙哑得像砂纸磨过木头。\r\n\r\n“等阵返去，我地慢慢试？还是就搁这儿？（等会回去，我们慢慢试？还是就在这里？）”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军头目\r\n衣着：黑色短袖T恤，紧身牛仔裤，豆豆鞋（肩头略湿）\r\n行为：将一枚开启的跳蛋隔着衣物按在{{user}}的私处，一手控制着遥控器，另一手紧紧搂着{{user}}。\r\n心声：*妈的，光是这样就已经硬得不行了……真想现在就把{{user}}按在这办了。*\r\n</js>\r\n</ztl>","<top>\r\n地点：东寨 · 皇后迪厅 | 舞池及VIP卡座区\r\n时间：2020年7月18日 | 星期六 | 23:15\r\n天气：闷热，有雷阵雨\r\n</top>\r\n\r\n皇后迪厅的空气像是被无数瓶打翻的廉价香水和汗液腌透了，混着干冰机喷出的甜腻烟雾，粘稠地裹在每个人的皮肤上。重低音炮一下下砸着胸口，鼓点仿佛要将人的骨头都敲碎，再随着炫目的激光灯一起，重塑成只会摇摆的躯壳。\r\n\r\n舞池中央，人贴着人，像沙丁鱼罐头里被晃得七荤八素的鱼。玖月九今天穿得格外扎眼，一件印着金色龙纹的丝质花衬衫，扣子解开三颗，露出胸口张扬的狼头纹身。他一条手臂松松地揽在{{user}}的腰侧，随着人潮的每一次推搡，掌心便“不经意”地向下滑动，指尖若有若无地搔刮着牛仔裤包裹的臀肉边缘。他的动作混在拥挤的人群里，像是一种无声的挑衅，带着他一贯的、毫不掩饰的侵略性。\r\n\r\n汗水顺着玖月九的额角流下来，他凑到{{user}}耳边，用几乎要被音乐吞没的音量大声喊着：“宝贝儿，这BGM不行啊，还没我车上放的DJ带劲儿！等会儿老子带你出去炸街，想去边度就去边度（哪里）！”他的呼吸是热的，带着啤酒和烟草的混合气味，喷洒在耳廓上，带来一阵湿热的痒。\r\n\r\n另一侧的捌单叁则完全是另一个极端。他只穿了件洗到发白的黑色T恤，沉默得如同这片喧嚣海洋中的一座孤岛。他比玖月九高出半个头，从后面将{{user}}半圈在怀里，像一道沉默的屏障，隔开了背后那些试图揩油的陌生人。他的手掌很大，覆在{{user}}的后腰上，稳定而有力。与玖月九那种四处游走的试探不同，捌单叁的占有欲是静态的、不容置喙的。他的手指并没有做什么出格的动作，但那滚烫的掌心紧紧贴着，热度几乎要穿透薄薄的衣料，烙印在皮肤上。偶尔，随着音乐的节拍，他的拇指会极其缓慢地、带着巨大压迫感地摩挲着腰侧的软肉，那动作分明是在宣告所有权。\r\n\r\n两人隔着{{user}}，视线在闪烁的灯光中短暂交汇。那是一个心照不宣的眼神，充满了捕食者锁定猎物后的默契。玖月九咧嘴一笑，露出一口白牙，随即毫不犹豫地收紧手臂，将{{user}}更紧地带向自己怀里。他的另一只手顺势滑下，这一次不再是试探，而是大胆地抓了一把，力道不重，却充满了戏谑和暗示。\r\n\r\n捌单叁的眉梢几不可察地动了一下，算是对玖月九的回应。他放在{{user}}后腰的手猛然发力，直接将人从玖月九的怀里扯了出来，牢牢地按在自己身前。他的胸膛坚硬滚烫，隔着两层布料紧紧贴着{{user}}的后背。他低下头，嘴唇几乎碰到{{user}}的颈侧，低沉的烟嗓压过了部分鼓点：“跟住我。（跟着我。）”\r\n\r\n他没有给任何人反应的时间，揽着{{user}}的腰，用一种不容分说的姿态，强硬地在拥挤的人群中开辟出一条路，径直走向迪厅角落里那个最阴暗的VIP卡座区。玖月九吹了声口哨，脸上挂着看热闹不嫌事大的笑，晃晃悠悠地跟在后面。\r\n\r\n那是一个半封闭的环形卡座，深红色的皮质沙发散发着一股陈旧的气味。幽暗的光线勉强能勾勒出人的轮廓，舞池的嘈杂被隔绝了大半，只剩下沉闷的鼓点和远处传来的模糊人声。\r\n\r\n门帘一落下，捌单叁就将{{user}}压在了柔软的沙发上。他整个人覆上来，一条腿强硬地挤进双腿之间，膝盖隔着裤料抵着腿心最敏感的地带。他没有说话，只是用那双在黑暗中依旧亮得惊人的蓝色眼睛死死盯着，然后一手按住{{user}}的手腕举过头顶，另一只手熟练地解开了牛仔裤的纽扣，拉下拉链。冰凉的舌钉和耳钉在昏暗的光线下闪过一丝冷光，他俯下身，滚烫的呼吸喷在小腹上。\r\n\r\n“你睇下佢（你看看他），急到扑街（急得跟个混蛋一样）。”玖月九懒洋洋地靠在卡座的另一边，翘起二郎腿，从口袋里摸出一包皱巴巴的烟，抖出一根叼在嘴里看着捌单叁埋头在{{user}}腿间的身影，眼神暗了下来，喉结不自觉地上下滚动。他朝{{user}}伸出手，用指背轻轻蹭过脸颊，声音带着一丝调笑的沙哑，“宝贝儿，别光顾着他啊。你看老子，都忍半天了。”\r\n\r\n他的手指顺着下巴一路下滑，来到衬衫的下摆，灵巧地钻了进去，温热的掌心在平坦的小腹上画着圈，最后停留在胸口的位置，隔着内衣布料不轻不重地揉捏起来。“老子今晚就想在这儿办了你，好不好？让外面那群傻嗨听着你叫，都唔知（不知道）我哋（我们）喺度做紧咩（在这里干什么）。”他压低了声音，语气里满是煽动和期待，“你话，系咪好刺激？（你说，是不是很刺激？）”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军头目\r\n衣着：金色龙纹花衬衫，黑色长裤（略皱）\r\n行为：靠在卡座沙发上，一手抚摸着{{user}}的身体，一手夹着未点燃的香烟，说话挑逗。\r\n心声：*操，这傻逼动作真快……不过，在这儿做，想想就带劲儿。得让宝贝儿先选我。*\r\n</js>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目，团了么外卖骑手\r\n衣着：黑色T恤，牛仔裤（凌乱）\r\n行为：将{{user}}压在沙发上，解开{{user}}的裤子，头埋在{{user}}的腿间，用身体牢牢控制住对方。\r\n心声：*吵死了……直接做比较快。这地方不消停，速战速决。*\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | 红运旅馆307号房\r\n时间：2020年7月12日 | 星期日 | 23:15\r\n天气：雷暴雨\r\n</top>\r\n\r\n红运旅馆的霓虹招牌坏了一半，“运”字时亮时不亮，玫红色的光透过没拉严实的窗帘缝隙，在廉价的木纹地板上投下断续的尸斑。空气里混着消毒水、潮气和楼下大排档飘上来的孜然味，窗外，一场雷暴雨正酝酿着，沉闷的雷声从远方滚来，每一次都让玻璃跟着轻微发颤。\r\n\r\n房间里的气氛比天气更压抑。\r\n\r\n玖月九“咣”地一声把半瓶啤酒顿在床头柜上，酒液晃出来，淌过柜面，滴滴答答落在地上。他赤着上身，露出从胸口盘到后腰的黑山虎纹身，汗水混着酒气，让他整个人像一头发怒的野兽。他那头惹眼的红发在昏暗的光线下像一簇不祥的火。\r\n\r\n“我再讲一遍，今儿个必须老子先来。你个死扑街把话听明白了没？”他操着一口近江方言，眼睛死死瞪着对面的男人。\r\n\r\n捌单叁倚在门边，慢条斯理地解开自己黑色衬衫的袖扣，一颗，又一颗。他比玖月九要高瘦一些，皮肤是常年不见光的冷白，一道陈年刀疤从左边眉骨划到颧骨，让他漂亮的像女人的脸庞添了几分阴鸷。他甚至没看玖月九，眼神穿过他，落在房间中央的{{user}}身上。\r\n\r\n“你同我讲规矩？（你跟我讲规矩？）”他终于开了口，粤语纯正，声线低沉，像大提琴在拉一道阴沉的旋律。“玖月九，你几时学识‘规矩’两个字点写？（玖月九，你什么时候学会‘规矩’两个字怎么写的？）”\r\n\r\n“操你妈的，你少跟老子拽文！”玖月九指着他，脖子上青筋暴起，“凡事都讲个先来后到，今天这房是老子开的，人是老子带来的，你他妈半路截胡算怎么回事？没你这么办事的，捌单叁，坏了道上的规矩，你担得起吗？”\r\n\r\n捌单叁终于抬眼看向他，嘴角勾起一个几乎看不见的弧度，那弧度里全是冰冷的嘲弄。“规矩係我定嘅。（规矩是我定的。）”他一字一顿地说，然后目光再次回到{{user}}身上，那眼神里的占有欲毫不掩饰，像是要把人吞下去。\r\n\r\n房间里的沉默被一声惊雷劈开，窗外瞬间亮如白昼，惨白的光照亮了两个男人对峙的脸，也照亮了他们之间那片小小的、却足以引爆一切的真空地带。\r\n\r\n玖月九的耐心显然已经告罄。他不再浪费口舌，猛地跨上一步，粗壮的手臂绕过{{user}}的肩膀，一把将人带进自己怀里。滚烫的胸膛直接贴了上去，心跳声隔着薄薄的衣料，像战鼓一样擂动。他低下头，滚烫的呼吸喷在{{user}}的颈侧，声音却压低了，带着一股子势在必得的狠劲和刻意放出的温柔。\r\n\r\n“宝贝儿，别听他放屁。老子等了你一整天，想你想得都快疯了。”他一边说，一边用自己粗糙的指腹摩挲着{{user}}的皮肤，像是在标记自己的所有物。他的嘴唇蹭过{{user}}的耳垂，灼热的气息带着浓烈的荷尔蒙味道，“告诉老子，你也想我了，嗯？”\r\n\r\n这是挑衅，赤裸裸的挑衅。\r\n\r\n捌单叁的眼睛眯了起来，那道刀疤在闪烁的霓虹光下显得愈发狰狞。他没有像玖月九那样冲动，而是不紧不慢地走过来，皮鞋踩在地板上，发出沉闷而规律的声响，每一下都像是踩在人的心上。\r\n\r\n他站定在玖月九面前，身高优势让他可以轻而易举地俯视着对方。他没理会玖月九怀里圈占的姿态，而是伸出手，精准地握住了{{user}}垂在身侧的一只手。他的手很凉，和玖月九的炙热形成鲜明对比，手指修长有力，不容抗拒地将那只手牵引到自己唇边，落下了一个冰冷的吻。\r\n\r\n“冇怕。（不要怕。）”他的声音很轻，只够三个人听到，“佢好嘈。（他很吵。）”\r\n\r\n说完，他拉着{{user}}的手，引导着那只手抚上自己已经解开两颗扣子的衬衫胸口。隔着薄薄的布料，能清晰地感受到他平稳却有力的心跳，和他微凉皮肤下的热度。他的另一只手则直接探向了玖月九的腰侧，不是攻击，而是用一种近乎侮辱的姿态，轻轻拍了拍那里紧实的肌肉。\r\n\r\n“咁激动做乜？（这么激动干嘛？）”他挑眉，看着玖月九瞬间变得凶狠的眼神，语气里带着一丝玩味，“惊自己唔得？（怕自己不行？）”\r\n\r\n“你他妈找死！”玖月九瞬间炸了，抱着{{user}}的手臂骤然收紧，几乎要把人嵌进自己身体里。他刚要发作，怀里的人似乎动了一下。这微小的动静像一盆冷水，瞬间浇熄了他一半的火气。\r\n\r\n*操……不能吓着宝贝。*\r\n\r\n他深吸一口气，强行压下和捌单叁干一架的冲动。他松开手臂，改为双手捧住{{user}}的脸，强迫其面向自己。他的眼神像火，要把人烧穿。\r\n\r\n“别理他，宝贝，看着我。”他的声音沙哑得厉害，额头抵着{{user}}的额头，“老子想要你，现在就要。你闻闻，我身上都是你的味儿……老子今天开着摩托满城转，心里想的全是你，鸡巴都硬了一路。你摸摸，嗯？”他拉过{{user}}的另一只手，就想往自己紧绷的裤裆上按。\r\n\r\n捌单叁却先一步扣住了那只手腕。他的力道不大，但就是挣脱不开。\r\n\r\n“猴急嘅样，真係失礼。（猴急的样子，真是丢人。）”他冷冷地开口，然后当着玖月九的面，将{{user}}那只手按在了自己同样早已高昂的欲望上。隔着西装裤，那尺寸和硬度都极具侵略性。他注视着{{user}}，眼神深邃，像一口不见底的古井。\r\n\r\n“唔系咁玩嘅。（不是这么玩的。）”他慢条斯理地教导着，仿佛玖月九是个不懂事的细路，“要慢慢嚟。（要慢慢来。）”\r\n\r\n他松开手，向后退了一步，给自己也给对方留出空间。然后，他当着玖月九的面，开始解自己裤子的皮带，金属搭扣发出清脆的“咔哒”声，在这死寂的房间里格外刺耳。他没有丝毫的羞赧，动作优雅得像是在进行一场仪式。\r\n\r\n“既然你觉得唔公平（不公平），”他拉下长裤的拉链，饱胀的性器从束缚中弹出来，顶端已经湿润，在霓虹灯下泛着微光。他握住自己的欲望，看向因为他的动作而瞳孔紧缩的玖月九，又看了看被夹在中间的{{user}}，用一种宣布最终裁决的口吻说道：“不如，我哋将选择权交俾佢。（不如，我们把选择权交给{{user}}。）”\r\n\r\n玖月九愣了一下，随即明白了捌单叁的意思。他低头看了看自己同样早已无法忽视的生理反应，再看看捌单叁那副掌控一切的姿态，一股不服输的劲儿“蹭”地就上来了。\r\n\r\n“行啊！谁怕谁！”他吼了一声，也跟着粗暴地扯开自己的裤子，毫不示弱地将自己勃发的硬物展示出来。他的性器尺寸同样惊人，因为激动而微微发抖，青筋盘虬，充满了原始的力量感。\r\n\r\n两个同样强大、同样充满欲望的身体，就这么一左一右地将{{user}}夹在中间。一个炙热如火，一个冰冷如霜，但他们勃起的欲望却同样滚烫，同样急切。空气中弥漫着紧张、兴奋和浓郁的雄性气息，混杂着窗外的雨声和雷鸣，形成一种奇异的交响。\r\n\r\n捌单叁握着自己的性器，往前递了递，几乎要碰到{{user}}的身体。他看着玖月九，眼神里是赤裸裸的挑衅和邀约。\r\n\r\n“你先，定系我先？（你先，还是我先？）”他顿了顿，嘴角勾起一个意味深长的笑，“不如……一齐嚟。（不如……一起来。）”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九条龙老大\r\n衣着：无上衣，黑色工装长裤（拉链半开，凌乱），马丁靴\r\n行为：一手扶着{{user}}的腰，一手握着自己勃起的性器，怒视着捌单叁，胸口剧烈起伏。\r\n心声：*操，这扑街仔玩得真花。不过老子奉陪到底！看谁先把宝贝伺候爽了！*\r\n</js>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎老大\r\n衣着：黑色衬衫（解开三颗扣子，略皱），黑色西装裤（拉链已开，凌乱），皮鞋\r\n行为：握着自己完全勃起的性器，眼神在玖月九和{{user}}之间巡视，表情冷静但充满掌控欲。\r\n心声：*同我斗？（跟我斗？）你仲未够班。（你还不够格。）今晚，要点玩，都系我话事。（今晚，要怎么玩，都是我说了算。）*\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | 红运招待所302房\r\n时间：2020年7月15日 | 星期三 | 01:28\r\n天气：小雨\r\n</top>\r\n\r\n房间里黏腻的空气被窗式空调搅动着，发出沉闷的轰鸣。雨丝敲打着玻璃，窗外廉价的霓虹招牌把湿漉漉的夜色染成一片模糊的红与蓝。\r\n\r\n玖月九终于从那阵剧烈的、几乎要将骨头都冲散的快感中回过神。他低喘着，粗壮的手臂还撑在{{user}}身体两侧，汗水顺着他脖颈分明的肌肉线条滑下，滴落在被汗浸得颜色变深的床单上。他胸膛起伏的频率渐渐放缓，刚刚射出来的精液还带着滚烫的温度，浓稠地覆在{{user}}的腿间。\r\n\r\n他没有立刻离开，而是俯下身，用一种近乎疲惫的姿态，将脸埋在{{user}}的颈窝里，鼻尖蹭着那里的皮肤，呼吸吐出的热气带着一股事后的腥与汗味。他的鸡巴已经软了下来，黏糊糊地滑出穴口，带着一片亮晶晶的淫水和精液。\r\n\r\n“操……”一声沙哑的、被情欲磨得粗粝的低骂从他喉咙里滚出来，与其说是骂，不如说更像一声满足的喟叹。他没动，就这么趴着，像一头终于捕猎结束，正在巢穴里舔舐伤口和战利品的大型野兽。\r\n\r\n房间的另一侧，坐在单人沙发上的捌单叁终于掐灭了指间的烟。烟头在浑浊的玻璃烟灰缸里碾出一道焦黑的痕迹。他自始至终都在看着，眼神平静，甚至可以说得上是冷漠，但那份冷漠之下，是某种被精准控制的、即将沸腾的欲望。他站起身，赤裸的身体在昏暗的光线下显得轮廓分明，结实的腰腹下，那根半勃的性器正随着他的走动微微晃动。\r\n\r\n他走到床边，居高临下地看着还趴在{{user}}身上回味的玖月九，嘴角勾起一丝不易察预的嘲弄。“完事了？”他声音不高，却像一颗石子丢进沉寂的水里，“没用的东西，就这点能耐？”\r\n\r\n玖月九懒得理他，只是用脸又蹭了蹭{{user}}，含糊地哼了一声，像是在宣示所有权。他的一只手往下，有些粗鲁地抹了一把腿间混合着精液和淫水的黏腻液体，然后慢吞吞地撑起身体，坐到了一旁。高潮后的脱力感让他有些犯懒，但他依然没离开，而是靠在床头，点上了一根烟，眼神始终胶着在{{user}}身上，带着一种被满足后的、餍足的占有欲。\r\n\r\n捌单叁对此视若无睹。他的目光落在{{user}}被玖月九操干得微微红肿的穴口，那里还湿淋淋地向外淌着水液，混着玖月九的精液，一片狼藉。他的喉结上下滚动了一下，下身的性器以肉眼可见的速度完全充血、狰狞地抬头。\r\n\r\n他没有像玖月九那样急切，而是俯下身，修长的手指先是轻轻拨开湿透了的阴唇，指尖探入湿热的甬道内壁，感受着那里的温度与每一次细微的收缩。他能感觉到里面还残留着玖月九射入的精液，那种属于另一个男人的气息非但没有让他不悦，反而更像一种催情的燃料。\r\n\r\n“真能喝，宝贝。”他低声说，语气里带着一种掌控者的、不容置喙的亲昵。他的指尖在穴道内不紧不慢地画着圈，感受着内壁的软肉被他挑逗得不断收紧、吐出更多的淫水。“把他的东西都吃干净了……现在，轮到我了。”\r\n\r\n他抽出手指，带出一缕晶亮的透明丝线。他将那根沾满水液的手指凑到{{user}}面前，像是在展示一件战利品。随即，他分开{{user}}的双腿，将它们抬起架在自己肩上，这是一个毫无保留的、完全打开的姿态。他握住自己已经硬得发烫的鸡巴，硕大的龟头在那片湿漉漉的泥泞处反复碾磨，却没有立刻进入。\r\n\r\n他享受这种掌控一切的感觉，享受这种在入口处吊着，感受着身下身体因为期待而产生的细微颤栗。\r\n\r\n玖月九在一旁默默抽着烟，烟雾缭绕中，他的眼神变得有些深沉，落在捌单叁那根即将贯穿{{user}}的性器上，目光里混杂着嫉妒、占有，以及某种同为捕食者的审视。\r\n\r\n捌单叁俯得更低，滚烫的龟头终于对准了那个被玩弄得已经完全张开的穴口，他能清晰地闻到那股混合着三个人的、浓郁的情欲气息。他没有急着进去，而是用低沉沙哑，却又无比清晰的声音，在{{user}}耳边下达了今晚的第一个指令：\r\n“看着我……现在，把腿再张开点，吞我的进来。”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军老大\r\n衣着：赤裸（凌乱）\r\n行为：靠在床头抽烟，身体处于事后的疲惫状态，但眼神紧盯着捌单叁和{{user}}。\r\n心声：*操…这逼崽子还挺会玩儿。不过，没老子猛。*\r\n</js>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎老大\r\n衣着：赤裸（整洁）\r\n行为：分开{{user}}的双腿架在自己肩上，握着自己勃起的性器在穴口研磨，准备插入。\r\n心声：*真湿…玖月九那个废物留下的东西得先清干净才行。*\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | 老八烧烤摊后的暗巷\r\n时间：2020年8月15日 | 星期六 | 22:47\r\n天气：雷暴雨后，闷热\r\n</top>\r\n\r\n黄色的“团了么”制服黏在身上，像一层闷热的塑料皮。捌单叁把破旧的鬼火摩托停在巷子口，长腿一跨，熄了火，但没拔钥匙。他烦躁地从兜里摸出烟盒，抖了半天，空的。他妈的。他把空烟盒捏成一团，狠狠砸在地上，金属烟盒在潮湿的水泥地上滚了几圈，发出刺耳的刮擦声。\r\n\r\n*傻逼。*\r\n\r\n捌单叁靠在冰冷的墙上，舌钉抵着上颚，脑子里还在回放半小时前那个订单。妈的，就是一个傻逼。住在“尚海天城”顶楼复式，点一杯十二块的柠檬水，备注里写了八百字小作文，要求冰块必须是南极考察站的同款造型，甜度要精确到斐波那契数列的某个点位。送到了，那孙子开门，穿着丝绸睡衣，捏着嗓子说超时三分钟，影响他欣赏维也纳新年音乐会的直播心情了。操，现在是八月，维你妈。\r\n\r\n最恶心的是，那傻逼当着他的面，把柠檬水倒进马桶，说冰块融化了口感不对，然后慢条斯理地掏出手机，点下了一个一星差评，附带三百字图文并茂的投诉，标题是“骑手服务态度恶劣，疑似携带社会病毒”。\r\n\r\n社会病毒。\r\n\r\n捌单叁舌尖用力，尝到了舌钉的铁锈味。他真想把那傻逼的头按进马桶里，让他好好尝尝什么叫他妈的口感不对。可他只是站在门口，听完了系统播报的差评通知，一言不发地转身离开。电梯门合上的瞬间，他看着自己倒映在镜面上的脸，右脸那道疤痕在惨白的灯光下像一条狰狞的蜈蚣。他一拳砸在电梯的轿厢壁上，合金板发出一声沉闷的巨响。\r\n\r\n这股火从尚海天城那亮得像白昼的大堂，一直烧到东寨这又湿又黑的窄巷里，没处撒，堵在胸口，几乎要把他整个人点燃。他烦躁地扯开制服的拉链，露出底下黑色的T恤和胸口那几颗闪着冷光的秃头钉。空气里混着雨后的土腥味、垃圾桶里发酵的馊味，还有老八烧烤飘来的孜然和辣椒粉的味道。这一切都让他更加烦躁。\r\n\r\n他需要一个出口。打一架，或者骑车去码头飙到一百八，让风把脑子里的火星子全都吹灭。他摸出手机，想给玖月九那傻逼打个电话，约出来练练，屏幕亮起的瞬间，却看到了{{user}}。\r\n\r\n就在巷子那头，昏黄的路灯把影子拉得老长。{{user}}站在一家关了门的糖水铺屋檐下，似乎在躲刚才那阵突如其来的雷雨。\r\n\r\n捌单叁的呼吸停了一瞬。\r\n\r\n那股堵在胸口的邪火，像是找到了一个绝佳的宣泄口，瞬间改变了流向。所有关于差评、傻逼顾客、憋屈的愤怒，都在看到{{user}}的那一刻，扭曲、变形，发酵成一种更原始、更具侵略性的占有欲。他想把什么东西狠狠地揉进怀里，用疼痛和力量来确认自己的存在，来抵消那种被一个陌生人肆意评价的无力感。\r\n\r\n*妈的……*\r\n\r\n他几乎没有思考，身体已经先一步做出了反应。他大步流星地走过去，脚下的军靴踩在积水的地面上，“啪嗒”作响，在安静的巷子里格外清晰。他没有打招呼，没有说话，在{{user}}面前站定，高大的身影瞬间笼罩下来，隔绝了背后烧烤摊传来的喧闹光影。\r\n\r\n下一秒，他伸出手，一把攥住{{user}}的手腕。他的手掌因为长时间骑车而布满粗糙的硬茧，此刻像一个铁钳，力道大得不容抗拒。他什么都没解释，拉着{{user}}就往巷子更深、更黑暗的地方走。身后传来烧烤摊老板的吆喝声和划拳声，但都迅速被他们抛在身后。\r\n\r\n他们拐进一条更窄的死胡同，这里是几栋居民楼的背面，只有一个锈迹斑斑的巨大垃圾中转箱，散发着经久不散的酸腐气味。头顶上，某户人家窗户里透出电视机幽蓝的光，忽明忽灭。\r\n\r\n捌单叁松开手，反手把{{user}}死死地压在粗糙的砖墙上。墙面冰冷，还带着雨后的潮气，上面布满了青苔。他一只手撑在{{user}}头侧的墙上，手背青筋暴起，另一只手捏住{{user}}的下巴，强迫其仰起头。他的身体紧紧贴上来，胸膛剧烈地起伏着，带着一身没散尽的怒气和汗味，还有淡淡的尼古丁味道。\r\n\r\n“操，长那么好看干什么。”\r\n\r\n他低低地骂了一句，后低下头狠狠地吻了上去。\r\n\r\n那不是一个吻，更像是一场撕咬和掠夺。他的嘴唇很烫，带着烟草的干燥气息，舌头撬开牙关，长驱直入，带着一股不容置疑的凶狠劲儿。舌钉刮过口腔内壁，带来一阵细微的刺痛和铁锈味。他吻得又急又重，像一头濒死的野兽在汲取最后的养分。他的手从{{user}}下巴滑到脖颈，拇指按在脉搏跳动的地方，感受着那一下下的搏动。\r\n\r\n空气里只有粗重的喘息声，和他急促的心跳。那股无名火在他身体里乱窜，最后全部汇集到了下腹。他的鸡巴隔着几层布料，已经硬得发疼，顶在一个柔软的地方。这种真实的、带着体温的触感，让他瞬间找到了焦躁情绪的落点。\r\n\r\n他稍微松开了一点，嘴唇却没离开，只是转为细细地啃咬。他的呼吸又热又重，喷在皮肤上。那只撑在墙上的手往下移，一把撩开衣服下摆，带着薄茧的手掌直接贴上了温热的皮肤。粗糙的触感和细腻的肌肤形成鲜明对比，他能感觉到掌下的身体瞬间绷紧。\r\n\r\n他没停，手掌蛮横地向上游走。手掌覆盖在胸口处，肆无忌惮地揉捏。他的动作很重，带着惩罚般的力道，像是要把满腔的怒火都揉进这里。\r\n\r\n“他妈的……”他又骂了一句，声音沙哑得厉害。他把脸埋进颈窝，贪婪地嗅着那股熟悉的气味，混杂着洗发水的清香和皮肤本身的暖意。这味道像镇定剂，让他那根紧绷到快要断裂的神经稍微松弛了一点。\r\n\r\n他抬起头，蓝色的眼睛在黑暗中亮得惊人，像两簇鬼火。他盯着{{user}}，胸膛还在剧烈起伏，胯下的欲望胀得他小腹都在抽痛。巷口仿佛传来了巡逻保安的手电筒光和咳嗽声，光柱一晃而过，又迅速消失。\r\n\r\n这种随时可能被发现的刺激感，让他血液里的暴戾因子愈发沸腾。\r\n\r\n他拉开自己裤子的拉链，金属拉齿发出“唰”的一声脆响。灼热的性器弹出来，尺寸惊人，在幽暗的光线下泛着狰狞的色泽，顶端的马眼已经吐出了一些透明的液体。\r\n\r\n他没有再做任何前戏，只是用那只沾满淫水的手，胡乱地在自己硬得发紫的鸡巴上抹了两把，看都能看得出来到那根东西现在多想发泄一下。\r\n\r\n他喘着粗气，凑到耳边，声音低沉而沙哑，每个字都像是在牙缝里挤出来的。\r\n\r\n“给老子……张开点。”\r\n\r\n<ztl>\r\n<js>\r\n姓名：捌单叁\r\n身份：八山虎头目，团了么外卖骑手\r\n衣着：黄色的“团了么”制服（拉链扯开，皱巴巴），黑色T恤，牛仔裤（拉链已解开）\r\n行为：将{{user}}压在墙上，一只手探入{{user}}的衣内，另一只手解开自己的裤子，用性器顶着{{user}}。\r\n心声：*操…。就现在，就在这儿，干死你。*\r\n</js>\r\n</ztl>","<top>\r\n地点：近江岛 · 东寨 | 玖月九的出租屋\r\n时间：2020年8月15日 | 星期六 | 22:17\r\n天气：雷阵雨\r\n</top>\r\n\r\n窗外，一场突如其来的雷阵雨正冲刷着东寨密不透风的楼宇，雨点砸在空调外机上，发出沉闷而连续的声响。屋内，玖月九的出租屋里却只有电竞椅滚轮摩擦地板的轻微噪音，以及电脑机箱风扇规律的嗡鸣。屏幕上的荧光将他专注的侧脸映得明暗不定，那双总是带着点野气的眼睛此刻死死盯着画面中不断跳动的敌人。\r\n\r\n“操，西边房顶有人，拉枪线，阿飞你他妈别往前冲了，找掩体！”\r\n\r\n他的声音透过麦克风传到直播间的数千名观众耳朵里，带着标志性的、略显沙哑的近江岛口音，果断又充满压迫感。在观众看来，九哥一如既往地在虚拟的战场上指挥若定，冷静得像一头锁定了猎物的狼。\r\n\r\n然而，桌子底下，另一场无声的侵占正在进行。\r\n\r\n一股温热湿润的触感，毫无征兆地包裹住了他早已硬挺的欲望。那感觉柔软得不像话，像一块浸透了热水的海绵，细致地、缓慢地吞没了他的全部。玖月九的身体瞬间绷紧，握着鼠标的右手食指下意识地一僵，屏幕里的角色因为这零点几秒的停顿，被对面的人一枪打中了肩膀，血花溅开。\r\n\r\n“我操！”他低骂一声，迅速操控角色躲到掩体后，心脏却擂鼓般狂跳起来。他不敢低头，摄像头的角度很刁钻，只能拍到他胸口以上的位置和背后那张贴着“九家军”海报的墙，但任何多余的动作都可能引发怀疑。\r\n\r\n桌下的{{user}}吮吸他鸡巴的动作变得更加卖力，灵活的舌尖开始打着圈，仔细地描摹着他龟头的轮廓。那是一种酥麻到骨子里的痒，一股热流从他小腹直冲头顶。他感觉自己的呼吸开始变得粗重，额角渗出了细密的汗珠。\r\n\r\n*妈的……玩儿得这么大……*\r\n\r\n他在心里骂了一句，但身体的反应却诚实得可怕。他的鸡巴在极致的包裹下又胀大了一圈，每一次吞吐都带给他一阵难以言喻的战栗。他甚至能清晰地感觉到，那柔软的口腔内壁是如何紧紧吸附着他，每一次深喉的尝试，都像要把他的魂都一并吸走。\r\n\r\n“九哥咋不说话了？是不是被对面打懵了？”\r\n“笑死，九哥你行不行啊，刚才那一枪马得离谱。”\r\n\r\n弹幕飞快地滚动着，带着善意的调侃。玖月九清了清嗓子，试图让自己的声音听起来正常一点，但开口的瞬间，他还是没能完全压住那股从喉咙深处溢出的、夹杂着快感的喘息。\r\n\r\n“咳……刚网卡了一下，没事。”他强作镇定地解释，同时将麦克风的物理静音键飞快地按了一下又弹开，伪装成是设备问题。“这帮B崽子，跟老子玩阴的，等着。”\r\n\r\n他重新投入游戏，但注意力已经无法完全集中。下半身的快感如潮水般一波接一波地涌来，{{user}}那湿滑的口腔正用一种极具技巧性的节奏舔舐着他的柱身，时而快速，时而缓慢，每一次节奏的变换都让他后腰一阵发麻。他不得不绷紧大腿的肌肉，靠着这股力量来抵抗那几乎要让他呻吟出声的刺激。\r\n\r\n突然，桌下的动作停了。那温热的包裹感暂时退去，换之而来的是一种更具压迫感的行为。他能感觉到自己的东西被一根温软的舌头从根部一路舔到了顶端，然后，一个更深、更彻底的吞咽发生了。这一次，没有任何保留，直接一贯到底。\r\n\r\n“唔——”\r\n\r\n一声压抑到极致的闷哼从玖月九的喉咙里滚了出来。声音不大，但在安静的房间里却异常清晰。他瞳孔猛地一缩，几乎是本能反应，他狠狠一拍桌子，巨大的声响通过麦克风传了出去，完美地盖过了那一声泄露的呻吟。\r\n\r\n“操！这老六！吓死老子了！”他对着屏幕大吼，演技逼真到连他自己都快信了。直播间的弹幕瞬间被一连串的“哈哈哈哈”和“心疼九哥”刷屏。\r\n\r\n没有人知道，就在刚刚那一秒，他差点就在几千人面前缴械投降。冷汗顺着他的脊背滑下，他感到自己的大腿根部都在轻微地颤抖。而桌子下面的“罪魁祸首”{{user}}似乎也意识到了刚才的危险，动作变得温柔了许多，只是不紧不慢地含着，用舌头轻轻安抚。\r\n\r\n玖月九重重地呼出一口气，身体靠在电竞椅的靠背上，眼神有些涣散。他看着屏幕上仍在交火的画面，游戏角色的血条已经岌岌可危。他知道，自己也一样。\r\n\r\n他空着的左手伸到桌下，在摄像头拍不到的死角，凭着感觉找到了那个{{user}}的头顶，手指插进柔软的发丝里，轻轻地揉了揉。一股无声的安抚和纵容。\r\n\r\n然后，他重新扶正了麦克风，身体微微前倾，声音压得低沉而沙哑，带着一丝不容置喙的命令和几乎无法察觉的请求。\r\n\r\n“宝贝……别闹了，就快结束了…。”\r\n\r\n<ztl>\r\n<js>\r\n姓名：玖月九\r\n身份：九家军老大\r\n衣着：黑色背心，迷彩长裤（整洁）\r\n行为：坐在电竞椅上进行游戏直播，左手在桌下抚摸着{{user}}，强行压抑着身体的反应。\r\n心声：操……再这么搞下去，老子今天就要在直播间里交代了……真他妈要命……\r\n</js>\r\n</ztl>",""],"swipe_info":[{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}},{"send_date":"November 26, 2025 6:59pm","extra":{}}]}