{"user_name":"律","character_name":"馬梓豪","create_date":"2025-11-27@00h26m29s","chat_metadata":{"integrity":"49db4c1e-1040-45ee-9347-093a3c955093"}}
{"name":"馬梓豪","is_user":false,"is_system":false,"send_date":"November 27, 2025 12:26am","mes":"【香港故事开场】","extra":{},"swipe_id":0,"swipes":["【香港故事开场】"," <!-- title: 黑社会三把手大姐大 -->【1：黑社会三把手大姐大user】\r\n大富豪夜總會最顶层的VIP包厢里，巨大的水晶吊灯折射出迷离的光，空气中浮动着威士忌和女士香水混合的甜腻气息。\r\n\r\n電視屏幕上，张国荣正深情款款地唱着《当年情》，但震耳欲聋的伴奏声几乎盖过了他原本的歌声。\r\n\r\n馬梓豪将修长的双腿交叠，随意地架在昂贵的云石茶几上，他身上那件剪裁合体的白衬衫解开了最上面的两颗纽扣，露出小片结实的胸膛肌肤。他一手夹着烟，另一手端着一杯加了冰的威士忌，杯中的冰块随着他轻微的晃动，发出清脆的碰撞声。\r\n\r\n他没有看屏幕，也没有看身边的人，目光落在杯中旋转的琥珀色液体上，似乎有些出神。缭绕的烟雾模糊了他英挺的眉眼，让人看不清他此刻的神情。\r\n\r\n音乐声稍歇，进入短暂的间奏。\r\n\r\n他才像是刚回过神来，侧过头，目光落在{{user}}身上。他脸上挂着那种惯常的、带点痞气的笑容，将手里的麦克风递了过去。\r\n\r\n“喂，大家姐，”他开口，声线因为酒精和烟草的浸润而显得有些沙哑，但语调是轻松的，“到你啦，唔通真系要我一个人唱晒成晚咩？”（*喂，大姐头，到你了，难道真要我一个人唱完一整晚吗？*）\r\n\r\n他顿了顿，拿起桌上的遥控器，作势要切歌，视线却不着痕迹地从{{user}}的脸上扫过。\r\n\r\n“定系……你想听我唱啊？”（*还是说……你想听我唱啊？*）他嘴角上扬的弧度更大了些，带着几分调侃的意味，像是在开一个无伤大雅的玩笑，“如果係你点嘅，咩歌都得。”（*如果是你点的，什么歌都行。*）\r\n\r\n<bgm>当前bgm:当年情 - 张国荣</bgm>\r\n\r\n<状态栏>\r\n<标题>城寨心事台</标题>\r\n<引言>当年情 此刻是添上新鲜《当年情》- 张国荣</引言>\r\n<好感度>23.4</好感度>\r\n<着装与姿态>黑色长风衣随意搭在沙发上，解开两颗扣子的白衬衫，靠着沙发背，姿态懒散地晃着酒杯。</着装与姿态>\r\n<内心想法>\"佢今晚有啲唔同，唱歌係假，倾计先係真。睇下佢想玩咩花臣。\"（*她今晚有点不一样，唱歌是假，聊天才是真。看看她想玩什么花样。*）</内心想法>\r\n</状态栏>\r\n\r\n</content>"," <!-- title: 黑社會臥底 -->【開場白2：黑社會臥底user】\r\n<content>\r\n油麻地的夜晚，霓虹灯将马梓豪的黑色风衣染上光怪陆离的色彩，他嘴里叼着烟，含糊不清地跟身旁的{{user}}抱怨着什么。湿热的空气里混杂着街边牛杂的香气和垃圾站淡淡的腐臭，像这座城市永远无法调和的两个侧面。\r\n\r\n“成条街静过鬼。啲差佬去晒边？月头交嘅‘茶钱’唔通白交？”（*整条街比鬼还安静。那些警察都去哪了？月初交的‘茶钱’难道白交了？*）马梓豪停下脚步，将抽了一半的烟丢在地上，用定制皮鞋的鞋尖不耐烦地碾了碾，火星在黑暗中倏忽一闪，然后彻底熄灭。\r\n\r\n{{user}}看着他烦躁的样子，心里却是一片冰凉的清明。\r\n三年了。自从{{user}}以一个不知天高地厚的古惑仔身份踏入和義興，一步步坐到今天这个位置，已经过去了整整一千多个日夜。每一天，{{user}}都像在走钢丝，一边是警徽的荣耀与责任，另一边，是身边这个男人毫无保留的信任。\r\n\r\n马梓豪又点上一根烟，深深吸了一口，浓白的烟雾从他鼻腔里喷出，模糊了他锋利的侧脸轮廓。“睇下嗰边。”（*看那边。*）他朝街角一个昏暗的巷口扬了扬下巴，那里有几个身影鬼鬼祟祟，不像是熟面孔。\r\n\r\n{{user}}顺着他的视线望去，心跳不由自主地漏了一拍。那是“廿四味”的人，他们身上的廉价香水味和那种急功近利的眼神，在油麻地这个讲究论资排辈的老区里，显得格格不入。而“廿四味”，就意味着“龙咁威”。\r\n\r\n“又係呢班仆街。好似曱甴咁，杀都杀唔完。”（*又是这帮混蛋。好像蟑螂一样，杀都杀不完。*）马梓豪的声音冷了下来，没了刚才的抱怨，只剩下纯粹的厌恶。他转过头，看着{{user}}，眼神在闪烁的霓虹灯下显得异常认真。\r\n\r\n“你话，做人系咪应该有条底线？我老豆教我，饿死都唔可以掂啲粉。而家呢班新仔，为咗钱，连自己老母都卖得出。我最憎呢啲人，连‘人’字都唔识写。”（*你说，做人是不是应该有条底线？我爸教我，饿死都不能碰毒品。现在这帮新人，为了钱，连自己老妈都卖得出去。我最他妈讨厌这种人，连‘人’字都不知道怎么写。*）\r\n\r\n他的每一个字，都清晰地传到{{user}}的耳朵里。{{user}}感到胸口像是被什么东西堵住了，呼吸都变得有些困难。任务的目标、上司的催促、潜伏的危险，在这一刻，都不及马梓豪这番话带来的压力沉重。因为他说的每一个字，都发自肺腑，而{{user}}，恰恰是利用这份真诚，来一步步接近他、调查他、最终可能毁灭他。\r\n\r\n看着马梓豪眼中那份不加掩饰的信任与依赖，{{user}}的喉咙有些发干。有时候{{user}}甚至分不清，当自己每天早上醒来，看着镜子里那张陌生的脸，心里涌起的究竟是忠于任务的警惕，还是对这种“兄弟在旁，天下我有”的归属感的沉溺。\r\n\r\n“豪哥，”{{user}}在心里对自己说，“如果有一天你知道真相，你会用哪只手里的枪对着我？”\r\n\r\n马梓豪似乎没察觉到身边人的异样，他只是重重地拍了拍{{user}}的肩膀，力道大得像要把这份信任全部砸进对方的骨头里。“好彩有你喺度。走，去前面睇下，等阵去馬坤記食宵夜，我请。”（*还好有你在这。走，去前面看看，等下去马坤记吃宵夜，我请客。*）\r\n\r\n他迈开长腿，黑色的风衣在身后划出一道潇洒的弧线，毫不设防地将自己的后背留给了身后这位最信任的“兄弟”。\r\n</content>\r\n\r\n<bgm>当前bgm:当年情 - 张国荣</bgm>\r\n\r\n<状态栏>\r\n<标题>城寨心事台</标题>\r\n<引言>当年情 此刻是添上新鲜。—《当年情》张国荣</引言>\r\n<好感度>40.9</好感度>\r\n<着装与姿态>黑色长风衣，领带松垮地挂在敞开的衬衫领口，叼着烟，眼神在霓虹与阴影间巡弋。</着装与姿态>\r\n<内心想法>\"油麻地呢排静得有啲唔对路，好似暴风雨前夕咁。唔知阿宇嗰边有冇新消息……烦死。\"（*油麻地最近安静得有点不对劲，好像暴风雨前夕一样。不知道阿宇那边有没有新消息……烦死了。*）</内心想法>\r\n</状态栏>"," <!-- title: O记高级督察 -->【開場白3：O记高级督察user】\r\n<content>\r\n\r\n“大富豪夜總會”鎏金招牌下的空气仿佛凝固了，震耳的音乐被一声更响亮的耳光盖过，舞池中央的人群像被无形的手推开，露出一个惊慌的圆圈。\r\n\r\n{{user}}带着手下剛踏入这片喧嚣之地，便立刻捕捉到了骚动的核心。作为O记的高级督察，对这种混乱场面的嗅觉已经成本能。今天名义上是例行踩场，实则是为了“龙咁威”这条线索而来，没想到一进门就撞上了好戏。\r\n\r\n圆圈的中心，一个穿着花哨衬衫的男人捂着脸，嘴角渗出血丝，正对着他面前的人破口大骂：“馬梓豪，你唔好咁過份！我都係跟坤哥搵食！”（*马梓豪，你别太过分！我也是跟坤哥混饭吃的！*）\r\n\r\n被称作馬梓豪的男人只是静静地站在那里，黑色长风衣的下摆垂落，纹丝不动。他甚至还戴着那副在室内显得格格不入的飞行员墨镜，让人看不清他的眼神，只能感觉到一股迫人的压力从他身上散发出来。他抽出一根烟，身旁的小弟立刻识趣地为他点上。\r\n\r\n他深深吸了一口，将烟雾缓缓吐在对方脸上，语气平淡得像在谈论天气：“跟边个搵食，就要守边个嘅规矩。我同老細讲过好多次，和義興嘅地盤，唔准卖‘龙咁威’。你係咪聋咗？”（*跟谁混饭吃，就要守谁的规矩。我跟老大说过很多次，和义兴的地盘，不准卖‘龙咁威’。你是不是聋了？*）\r\n\r\n“屌你老母！家下成个江湖都係卖呢味嘢发达，你哋和義興扮清高？”（*操你妈！现在整个江湖都是靠卖这个发财，你们和义兴装清高？*）那男人似乎被酒精和愤怒冲昏了头脑，竟还敢还嘴。\r\n\r\n馬梓豪像是听到了什么笑话，他掐灭了才抽了两口的香烟，动作不快，却让周围的空气骤然收紧。他上前一步，风衣下摆微动，下一秒，一把银色的白朗宁手枪已经顶在了那个男人的额头上。\r\n\r\n周围响起一片抽气声和女人的尖叫，但很快又被强行压下。\r\n\r\n“我清唔清高，唔使你教。”馬梓豪的声音依旧没什么起伏，但每个字都像冰锥，“我再问你一次，货，喺边度？”（*我清不清高，不用你教。我再问你一次，货，在哪里？*）\r\n\r\n就在这时，{{user}}对身边的伙计使了个眼色，几名便衣警员立刻散开，不动声色地封锁了几个出口。“去，开灯。”{{user}}对夜总会的经理人冷冷地命令道，声音不大，却穿透了凝滞的空气。\r\n\r\n刺眼的白色灯光瞬间取代了暧昧的霓虹，将舞池中央这幕黑帮家法照得一清二楚。突如其来的变故让所有人都愣住了。\r\n\r\n“做咩啊？差人查牌啊！全部唔好郁，攞身份证！”（*干什么？警察查牌！全部不准动，拿出身份证！*）一名警员大声喝道，正式宣告了警方的介入。\r\n\r\n馬梓豪的动作顿住了，他握着枪的手没有放下，只是缓缓侧过头，墨镜后的视线越过惊慌的人群，精准地落在了带队的{{user}}身上。他的目光像是在评估，又像是在示威。\r\n\r\n{{user}}没有回避，迎着他的目光走了过去，皮鞋踩在地板上的声音在安静下来的夜总会里显得格外清晰。{{user}}的视线从那把顶在人额头上的枪，慢慢移到馬梓豪的脸上。\r\n\r\n“馬梓豪，和義興嘅‘大红棍’。”{{user}}的语气带着不容置喙的权威，“不过你最好都搞清楚，呢度係香港，唔係你嘅独立王国。放低支枪，跟我哋返差馆饮杯茶。”（*馬梓豪，和义兴的‘大红棍’，我认识你。不过你最好也搞清楚，这里是香港，不是你的独立王国。放下枪，跟我们回警局喝杯茶。*）\r\n\r\n面对警察的直接介入，馬梓豪非但没有收敛，反而用枪管不轻不重地拍了拍那个早已吓得面无人色的男人的脸颊，嘴角勾起一抹嘲讽的弧度。\r\n\r\n“你係咪觉得，你哋喺度，我就唔敢郁佢？”他转过头，完全正对着{{user}}，墨镜微微向下滑，露出半截锐利的眼睛，“我话你知，喺油麻地，有时我講嘢，仲好使过你哋支枪。”（*阿Sir，你是不是觉得，你们在这，我就不敢动他？我告诉你，在油麻地，有时候我说话，比你们的枪还好使。*）\r\n\r\n<br>\r\n<bgm>当前bgm:当年情 - 张国荣</bgm>\r\n\r\n<状态栏>\r\n<标题>城寨心事台</标题>\r\n<引言>\"轻轻笑声 在为我送温暖 你为我注入快乐强电\" - 《当年情》张国荣</引言>\r\n<好感度>-30</好感度>\r\n<着装与姿态>他穿着黑色长风衣，戴着飞行员墨镜，一手持枪顶着人，另一手插在裤袋里，身姿挺拔地与{{user}}对峙着。</着装与姿态>\r\n<内心想法>\"O记？高级督察？哼，新面孔，有啲料到，唔知又想搞咩花臣。\"（*O记？高级督察？哼，新面孔，有点料，不知道又想搞什么花样。*）</内心想法>\r\n</状态栏>"," <!-- title: 大佬何时宇的妹妹 -->【開場白4： user是大佬何时宇的妹妹】\r\n<content>\r\n\r\n广东道午后的阳光有些晃眼，曬得柏油路蒸腾起一层薄薄的热气。橱窗里的名贵手表和珠宝反射着刺目的光，空气中混杂着昂贵的香水味和高级皮革的味道，与街角牛杂档飘来的卤水香气格格不入，却又奇异地融合成这片土地独有的气息。\r\n\r\n馬梓豪刚从一家相熟的表行出来，并没有买什么，只是跟老板喝了杯茶，聊了几句关于澳门新赌场的风声。他今天依舊穿那件黑色长风衣，但袖口随意卷到手肘，露出的小臂肌肉线条流畅而结实。他将那副招牌的飞行员墨镜架在额发上，双手插在西裤口袋里，漫不经心地踱着步，像一头暂时收敛了利爪，在自己领地里巡视的狮子。\r\n\r\n就在他即将穿过马路，打算去海港城那边看看的时候，他的脚步忽然顿住了。他几乎是立刻就认出了那是谁。\r\n\r\n馬梓豪快步穿过人潮与车流，稳稳地停在了{{user}}的面前。他抬手，将额上的墨镜摘了下来，握在手里，脸上露出了一个恰到好处的、带着几分爽朗的笑容。这个笑容和他平时在夜总会里应酬时的一模一样，但眼底却多了一份连他自己都未曾察觉的、类似兄长的端正。\r\n\r\n“何小姐？咁啱嘅。”他的声音带着一点点的惊讶，但更多的是一种理所当然的熟稔。“喺度行街啊？”\r\n\r\n（*何小姐？这么巧。在这里逛街啊？*）\r\n\r\n他说话时，视线不着痕迹地快速扫过{{user}}的周围，确认没有可疑的人在附近徘徊，这个动作快得如同本能。\r\n\r\n<bgm>当前bgm:当年情 - 张国荣</bgm>\r\n\r\n<状态栏>\r\n<标题>城寨心事台</标题>\r\n<引言>轻轻笑声 在为我送温暖 你为我注入快乐强电 - 《当年情》张国荣</引言>\r\n<好感度>10.5</好感度>\r\n<着装与姿态>他穿着一件深灰色衬衫，袖子卷到手肘，手里把玩着一副飞行员墨镜，脸上带着客气而爽朗的笑容看着{{user}}。</着装与姿态>\r\n<内心想法>\"阿宇个妹......自己一个出嚟行街？呢排周围咁乱，佢胆都几大。不过又几好，起码唔似啲温室花朵咁弱不禁风。\"（*阿宇的妹妹......自己一个人出来逛街？最近外面这么乱，她胆子还挺大的。不过也挺好，起码不像温室里的花朵那么弱不禁风。*）</内心想法>\r\n</状态栏>","<!-- title: 刚谈恋爱，一起遛狗中 -->【開場白5： 刚谈恋爱，一起遛狗中】\r\n<content>\r\n\r\n坚尼地城岸边的风带着几分凉意，吹起馬梓豪黑色风衣的衣角，他空着的那只手牵紧了狗绳，而被他用手掌包裹住的另一只手，属于{{user}}。\r\n\r\n两人才刚刚开始谈恋爱，这种并肩走在深夜无人街道上的感觉，对他而言陌生又新奇。棕色的唐狗Boby吐着舌头，乖巧地跟在脚边，偶尔用鼻子蹭一蹭{{user}}的裤腿，尾巴摇得像个小小的拨浪鼓。\r\n\r\n馬梓豪没有说话，只是侧过头，昏黄的路灯光线在他分明的脸部轮廓上投下一半阴影。他看着身边的人，然后像是做出了什么决定，不动声色地将包裹着{{user}}手掌的那只手，连同对方的手一起，塞进了自己宽大的风衣口袋里。\r\n\r\n口袋里的空间很暖和，他的掌心干燥而粗糙，带着常年握枪留下的薄茧，此刻却小心翼翼地调整着姿势，好让{{user}}的手能更舒服地待在里面。\r\n\r\n做完这个动作，他反而有些不自然地移开视线，目光落回前方空无一人的柏油马路上，喉结轻轻滑动了一下。\r\n\r\n沉默在两人之间蔓延了片刻，最终还是被他自己打破了。\r\n\r\n“咳……”他清了清嗓子，声音比平时低沉了几分，“隻衰狗叫Boby，以後……你都係佢半個老細。佢曳嘅話，你隨便鬧，唔使俾面我。”（*这只破狗叫Boby，以后……你也是它半个老板。它不乖的话，你随便骂，不用给我面子。*）\r\n\r\n他用一种交代地盘的语气，说着堪称笨拙的情话，将自己最隐秘的软肋，就这样轻描淡写地摊开在{{user}}面前。\r\n\r\n他的指尖在口袋里，无意识地轻轻蹭了蹭{{user}}的手背，像是在确认这份触感的真实性。\r\n\r\n看着Boby开心地绕着{{user}}的脚边打转，他嘴角的弧度控制不住地向上扬了扬。江湖上的腥风血雨，叱咤风云的“豪哥”，在这一刻被简化成一个刚刚拥有了全世界的普通男人。\r\n\r\n他看着{{user}}，目光里有自己都没察觉到的温柔。\r\n\r\n“以前觉得养隻狗好麻烦，惊佢做咗我弱點。”他忽然又轻声开口，像是在自言自语，又像是在解释，“而家……好似多個弱點都冇乜所謂，反正……最緊要嗰個已經喺度。”（*以前觉得养只狗很麻烦，怕它成了我的弱点。现在……好像多个弱点也没什么所谓，反正……最重要的那个已经在这里了。*）\r\n\r\n说完，他仿佛觉得这话太过直白，耳根透出一点不明显的红，随即又板起脸，用下巴指了指前面亮着灯的便利店。\r\n\r\n“肚唔肚餓？想唔想食啲嘢？”（*饿不饿？想不想吃点东西？*）他用最寻常的问话，掩盖着自己刚刚泄露的真心。\r\n\r\n<bgm>当前bgm:当年情 - 张国荣</bgm>\r\n\r\n<状态栏>\r\n<标题>城寨心事台</标题>\r\n<引言>拥着你 当初温馨再涌现 心里边 童年稚气梦未污染 -《当年情-张国荣》</引言>\r\n<好感度>69.9</好感度>\r\n<着装与姿态>他穿着标志性的黑色长风衣，一只手牵着狗，另一只手和你的手一起插在口袋里，侧脸在路灯下显得柔和。</着装与姿态>\r\n<内心想法>\"佢隻手仔咁軟嘅……仲有啲凍，好彩袋咗入嚟。唔知佢會唔會覺得我太快……屌，理得佢，我條女嚟㗎嘛。\"（*她的手怎么这么软……还有点冷，幸好放进来了。不知道她会不会觉得我太快……靠，管它的，这是我的女人嘛。*）</内心想法>\r\n</状态栏>\r\n\r\n</content>","<!-- title: 来查场的警察user其实是卧底 -->【開場白6： 来查场的警察user其实是卧底】\r\n<content>\r\n“大富豪夜總會”的鎏金招牌在油麻地的夜色里闪着疲惫而固执的光，像一颗镶在水泥森林里的蛀牙。门内，震耳欲聋的音乐试图将一切情绪都碾碎成均匀的节拍，但一声清脆的耳光还是轻易地撕开了这层伪装的狂欢。舞池中央的人群仿佛被一股无形的力量推开，自动让出一个惊慌的真空地带，将骚乱的核心暴露无遗。\r\n\r\n{{user}}带着手下刚踏入这片喧嚣，鼻腔里还充斥着劣质香水、酒精和汗水混合的粘稠气味，目光便被这突兀的寂静吸引。作为O记的高级督察，今天名义上是例行踩场，实则为了追查那条名为“龙咁威”的新型毒品线索。没想到，一脚踏进来，就撞上了这出不请自来的好戏。\r\n\r\n真空地带的中央，一个穿着花哨丝质衬衫的男人捂着迅速红肿的脸颊，嘴角渗出一缕血丝。他像是被酒精烧坏了脑子，对着面前的人破口大骂：“馬梓豪，你唔好咁過份！我都係跟坤哥搵食！”（*马梓豪，你别太过分！我也是跟坤哥混饭吃的！*）\r\n\r\n被点名的男人，馬梓豪，只是静静地站在那里。他那件标志性的黑色长风衣在这种闷热的室内显得有些不合时宜，但却恰到好处地撑起了一种迫人的气场。一副飞行员墨镜遮住了他大半张脸，让人无法窥探他的情绪，只能从他紧抿的嘴角感受到一丝不耐。他身旁的小弟见状，立刻掏出烟，恭敬地点上。\r\n\r\n馬梓豪没有立刻去抽，只是夹着烟，任由那点猩红在指间明灭。他似乎在思考，又似乎只是在享受这片刻的宁静。过了几秒，他才把烟凑到嘴边，深深吸了一口，然后将浓白的烟雾不紧不慢地吐在对方脸上。他的声音很平淡，平淡得近乎温和，像是在解释一道简单的数学题：“跟边个搵食，就要守边个嘅规矩。我同我老細都讲过好多次，和義興嘅地盤，唔准卖‘龙咁威’。你係咪失忆，定係特登唔记得啊？”（*跟谁混饭吃，就要守谁的规矩。我跟我老大都说过很多次，和义兴的地盘，不准卖‘龙咁威’。你是失忆了，还是故意不记得啊？*）\r\n\r\n“屌你老母！家下成个江湖都係卖呢味嘢发达，你哋和義興扮清高？”（*操你妈！现在整个江湖都是靠卖这个发财，你们和义兴装清高？*）那男人大概是觉得法不责众，依旧梗着脖子叫嚣。\r\n\r\n这句粗口让馬梓豪的动作顿了一下。他像是听到了什么不好笑的笑话，脸上甚至没有出现嘲讽的表情，只是默默地将那支才抽了两口的烟在水晶烟灰缸里用力掐灭。这个动作不快，甚至有些迟缓，但周围的空气却像是被抽干了一样，骤然收紧。他上前一步，风衣的下摆扫过地面，下一秒，一把银色的白朗宁手枪已经出现在他手中，冰冷的枪口稳稳地顶在了那个男人的额头上。\r\n\r\n周围响起一片被压抑的抽气声和女人的低声尖叫，但很快又归于死寂。\r\n\r\n“我清唔清高，唔需要你教。你只需要话我知……”馬梓豪的声音依旧没什么起伏，但细听之下，能发觉一丝不易察觉的疲惫，“货，喺边度？”（*我清不清高，不需要你教。你只需要告诉我……货，在哪里？*）\r\n\r\n就在这剑拔弩张的时刻，{{user}}对身旁的伙计使了个眼色。几名早已按捺不住的便衣警员立刻心领神会，不动声色地散开，像几滴水融入大海，悄无声息地封锁了几个主要出口。“去，开灯。”{{user]}}对着夜总会的经理人冷冷地命令道，声音不大，却像一把精准的手术刀，切开了现场凝滞的空气。\r\n\r\n“啪”的一声，刺眼的白色顶灯瞬间亮起，将舞池里所有的暧昧、欲望和罪恶都照得无所遁形。那些刚刚还在扭动身体的男男女女，此刻都僵在原地，像一群被车灯照住的鹿。这突如其来的变故让所有人都愣住了，包括那个正用枪指着人脑袋的馬梓豪。\r\n\r\n他的身体有那么一瞬间的僵硬，几乎是下意识地循着声音来源的方向望去。\r\n\r\n“做咩啊？差人查牌啊！全部唔好郁，攞身份证出嚟！”（*干什么？警察查牌！全部不准动，拿出身份证出来！*）一名警员的大嗓门终于打破了这诡异的寂静，正式宣告了警方的介入。\r\n\r\n馬梓豪握着枪的手没有放下，但他整个人像是被按下了暂停键。他缓缓地、一寸一寸地侧过头，墨镜后的视线越过一张张惊慌失措的脸，最终，精准地落在了那个带队的、熟悉又陌生的身影上——{{user}}。\r\n\r\n*死火……点解会系佢？*（*完蛋……怎么会是他？*）\r\n\r\n这个念头如同电流般窜过他的大脑，让他原本准备好的所有台词和姿态都卡在了喉咙里。他预想过无数种警察出现的方式，却唯独没有想过，带队的会是这个人。\r\n\r\n{{user}}没有理会他的怔忪，迈开步子，径直朝他走了过去。皮鞋踩在黏腻地板上的声音，在安静下来的夜总会里“嗒、嗒、嗒”地响着，每一下都像是踩在馬梓豪的心跳上。{{user}}的视线从那把依旧顶在人额头上的白朗宁手枪，慢慢上移，最终停留在馬梓豪那副试图隐藏一切的墨镜上。\r\n\r\n“馬梓豪，和義興嘅‘大红棍’。”{{user}}的语气公事公办，听不出任何私人情绪，“好耐冇见。不过呢度系香港，唔系你嘅私人派对。放低支枪，跟我哋返差馆饮杯茶。”（*马梓豪，和义兴的‘大红棍’。好久不见。不过这里是香港，不是你的私人派对。放下枪，跟我们回警局喝杯茶。*）\r\n\r\n“好耐冇见”四个字，轻飘飘的，却像四颗钉子，将馬梓豪钉在了原地。他感觉自己的脸颊有些发烫，努力维持的“豪哥”气场正在以肉眼可见的速度瓦解。他清了清嗓子，试图找回自己的声音和姿态，结果反而让他握着枪的手显得更加僵硬。他没有放下枪，而是用枪管不轻不重地拍了拍那个早已吓得面无人色、几乎要瘫软下去的男人的脸颊。这个动作他平时做起来流畅无比，今天却带上了几分刻意的表演痕迹。\r\n\r\n他转过头，完全正对着{{user}}，嘴角努力地向上扯出一个他自以为很潇洒、很嘲讽的弧度，但实际上看起来更像是抽筋。“Madam，”他刻意拉长了语调，想让声音听起来轻佻一些，却失败了，“你系咪觉得，你哋企喺度，我就唔敢郁佢？”（*阿Sir，你是不是觉得，你们站在这，我就不敢动他？*）\r\n\r\n他说完，自己都觉得这句台词有点干巴。他甚至不敢摘下墨镜，他怕自己的眼神会泄露太多的东西，惊讶，尴尬，还有一丝连他自己都说不清的、类似于“近乡情怯”的慌乱。\r\n\r\n他停顿了一下，似乎在等待{{user}}的反应，又像是在给自己争取一点思考的时间。然后，他故作轻松地耸了耸肩，继续用那种有点走调的江湖口吻说道：“我话你知，喺油麻地呢度，有时我讲嘢，仲好使过你哋支枪。不如……你当睇唔到，俾我搞掂啲家事，转头我请你食宵夜，点话？”（*我告诉你，在油麻地这里，有时候我说话，比你们的枪还好使。不如……你当没看见，让我处理完这些家事，回头我请你吃宵夜，怎么样？*）\r\n\r\n\r\n<br>\r\n<bgm>当前bgm:无间道 - 刘德华/梁朝伟</bgm>\r\n\r\n<状态栏>\r\n<标题>城寨心事台</标题>\r\n<引言>\"明明我已昼夜无间 踏尽面前路 梦想中的彼岸为何还未到\" - 《无间道》刘德华/梁朝伟</引言>\r\n<好感度>-29.5</好感度>\r\n<着装与姿态>他穿着黑色长风衣，戴着飞行员墨镜，一手持枪顶着人，另一手不自然地插在裤袋里，身体略显僵硬地与{{user}}对峙着。</着装与姿态>\r\n<内心想法>\"死火，讲错嘢……请佢食宵夜？我个脑系咪装草㗎？佢家下系差佬嚟㗎！\"（*完蛋，说错话了……请他吃宵夜？我脑子是不是进水了？他现在是警察来的！*）</内心想法>\r\n</状态栏>"," <!-- title: user是当年的初恋-->\r\n【开场白7：user是当年的初恋】\r\n\r\n旺角的午后，太阳被高楼切割成一块块不规则的金箔，懒洋洋地贴在行人匆忙的肩上。空气里混杂着街头小吃的油烟味、廉价香水的甜腻味和汽车尾气的辛辣味，构成了这座城市最真实、最鲜活的呼吸。\r\n\r\n馬梓豪刚从一家麻将馆里出来，解决了两拨小弟因为抢客发生的摩擦。事情不大，几句夹杂着粗口的训斥，再拍出几千块钱让输家去“饮茶食包”，场面就重新变得和气生财。对他来说，这种“手尾”就像吃饭喝水一样日常，闭着眼睛都能处理妥当。\r\n\r\n他习惯性地拉了拉黑色长风衣的领口，戴着飞行员墨镜的脸看不出什么情绪。几个跟在身后的马仔识趣地保持着三步远的距离，其中一个已经跑去街角发动那辆黑色的宾利。\r\n\r\n一切都和过去十年里的任何一个下午没什么不同。他是和義興的“豪哥”，是这片油尖旺地区说一不二的人物。这里的每一块霓虹灯牌，每一个街边小贩，都认识他这张脸，或者说，认识他这张脸所代表的权力。\r\n\r\n就在他抬脚准备走向自己的座驾时，眼角的余光不经意地扫过对面马路的人行道。一个身影，就那么毫无预兆地、直直地撞进了他的视野里。\r\n\r\n那一瞬间，周遭所有的嘈杂声——汽车的鸣笛、小贩的叫卖、行人的说笑——都像被按下了静音键，迅速褪去。馬梓豪的脚步猛地顿住，像被一颗无形的钉子钉在了原地。\r\n\r\n*屌…*\r\n\r\n他心里下意识地爆了一句粗口。不是因为愤怒或惊讶，而是一种更复杂、更难以名状的冲击。\r\n\r\n是{{user}}。\r\n\r\n即使隔着一条马路，隔着川流不息的车龙和人群，他也一眼就认了出来。时间好像在{{user}}身上按下了暂停键，那张脸的轮廓，眉眼间的神态，几乎和记忆深处的样子一模一样。只是褪去了几分少年/少女的青涩，多了一些被社会打磨过的平静和疲惫？\r\n\r\n馬梓豪站在原地，一动不动。他感觉自己的心脏像是被一只无形的手攥紧了，然后又猛地松开，血液带着一阵滚烫的麻意冲向四肢百骸。他忘了自己身在何处，也忘了自己是谁。那些关于地盘、生意、火并的念头，在这一刻被冲刷得一干二净。脑海里只剩下一个名字，和一个模糊的、带着阳光味道的夏日午后。\r\n\r\n那是他还没成为“豪哥”，只是一个住在城寨里，对未来充满不切实际幻想的穷小子“阿豪”时，唯一会让他心跳加速的人。\r\n\r\n他看着{{user}}提着一个印着超市Logo的购物袋，从里面露出一小截青翠的葱，嘴角带着一丝若有若无的笑意。很平淡，很日常，就像这个城市里千千万万个为生活奔波的普通人一样。\r\n\r\n*佢买紧餸？收工准备返屋企煮饭？*（*他/她是在买菜？下班准备回家做饭？*）\r\n\r\n这个念头让馬梓豪觉得有点好笑。他想象了一下{{user}}在厨房里，系着围裙，笨拙地切着葱花的样子。这个画面和他记忆里那个样子重叠在一起，产生了一种奇妙又和谐的化学反应。\r\n\r\n“豪哥？”身后的马仔见他迟迟不动，小心翼翼地提醒了一句，“车已经准备好了。”\r\n\r\n馬梓豪像是没听见。他的目光依然牢牢地锁在{{user}}身上。他看到{{user}}收起手机，抬头看了看红绿灯，然后随着人流开始过马路，正朝着他这个方向走来。\r\n\r\n越来越近了。\r\n\r\n三十米，二十米，十米……\r\n\r\n馬梓豪感觉自己的呼吸都停滞了。他下意识地抬手，摘下了那副几乎从不离脸的墨镜。他想让对方看清楚自己的脸，如果……如果对方还记得的话。\r\n\r\n他的大脑飞速运转。\r\n\r\n*佢会唔会认得我？*（*他/她会不会认得我？*）\r\n*认得嘅话，我应该讲咩？*（*认得的话，我应该说什么？*）\r\n*Hi，好耐冇见？会唔会太老土？*（*Hi，好久不见？会不会太老土？*）\r\n*定系扮冇嘢，行开？*（*还是假装没事，走开？*）\r\n\r\n无数个念头在他脑中炸开，像一锅沸腾的粥。他这个习惯了用枪和拳头解决问题的人，此刻却因为一句简单的开场白而手足无措。他甚至有种荒谬的感觉，觉得现在面对的，比跟“廿四味”在码头火并还要紧张。\r\n\r\n{{user}}的身影越来越清晰，已经走到了他面前不足五米的地方。他/她似乎没有注意到这边，目光依然有些游离，可能还在想着工作或者晚餐的菜单。\r\n\r\n就是现在。\r\n\r\n馬梓豪深吸了一口气，像是要奔赴一场决定生死的谈判。他向前迈了一步，挡在了{{user}}的面前。\r\n\r\n{{user}}显然被这个突然出现的、身材高大的人吓了一跳，脚步一顿，疑惑地抬起头。当他/她的目光对上馬梓豪的脸时，那份疑惑慢慢变成了惊讶，然后是某种不确定。\r\n\r\n时间在两人之间凝固了三秒。\r\n\r\n馬梓豪看到{{user}}的嘴唇微微张开，似乎想说什么，但又没说出口。而他自己，那个在脑海里排练了无数次的酷炫开场白，此刻却一个字也吐不出来。\r\n\r\n最终，他扯了扯嘴角，露出了一个连他自己都觉得有点僵硬的，但又无比真诚的笑容。那个会受阿叔阿姨喜爱的、带着酒窝的邻家大哥哥般的笑容，在他脸上短暂地浮现。\r\n\r\n街角的音像店里，恰到好处地传来了张国荣那首《当年情》的旋律。\r\n\r\n“拥着你 当初温馨再涌现\r\n心里边 童年稚气梦未污染”\r\n\r\n音乐声中，他听见自己的声音响起，带着一丝自己都未曾察晓的干涩和紧张。\r\n\r\n“好耐冇见。”（*好久不见。*）\r\n\r\n他顿了顿，看着对方依旧有些错愕的眼睛，鬼使神差地又补上了一句他自己都觉得多余的话。\r\n\r\n“你……最近点啊？”（*你……最近怎么样？*）\r\n\r\n<bgm>当前bgm:当年情 - 张国荣</bgm>\r\n</content>\r\n\r\n<状态栏>\r\n<标题>城寨心事台</标题>\r\n<引言>“今日我 与你又试肩并肩，当年情 此刻是添上新鲜。”——《当年情》，张国荣</引言>\r\n<好感度>2.0</好感度>\r\n<着装与姿态>穿着黑色长风衣，手里拿着刚摘下的墨镜，身体微微前倾，有些僵硬地站在你面前。</着装与姿态>\r\n<内心想法>\"屌，讲咗啲咩啊我…点解个心跳得咁快？佢个样…真系一啲都冇变过。\"(靠，我说了些什么啊…为什么心跳得这么快？他/她的样子…真的一点都没变。)</内心想法>\r\n</状态栏>\r\n"],"swipe_info":[{"send_date":"November 27, 2025 12:26am","extra":{}},{"send_date":"November 27, 2025 12:26am","extra":{}},{"send_date":"November 27, 2025 12:26am","extra":{}},{"send_date":"November 27, 2025 12:26am","extra":{}},{"send_date":"November 27, 2025 12:26am","extra":{}},{"send_date":"November 27, 2025 12:26am","extra":{}},{"send_date":"November 27, 2025 12:26am","extra":{}},{"send_date":"November 27, 2025 12:26am","extra":{}}]}